Repository: omunroe-com/debweb
Catalog: arabic/po/organization.*.po
Languages: ar

source: current
ar: الحالي

source: member
ar: عضو

source: manager
ar: مدير

source: chairman
ar: رئيس المجلس

source: secretary
ar: أمين عام

source: Officers
ar: أعضاء

source: Distribution
ar: توزيعة

source: Support and Infrastructure
ar: دعم فني وبنية تحتية

source: Leader
ar: قائد

source: Technical Committee
ar: اللجنة التقنية

source: Secretary
ar: أمين عام

source: Development Projects
ar: مشاريع التطوير

source: FTP Archives
ar: أرشيف FTP

source: FTP Assistants
ar: مساعد FTP

source: Individual Packages
ar: حزم منفردة

source: Release Management
ar: إدارة الإصدارات

source: Quality Assurance
ar: ضمان الجودة

source: Installation System Team
ar: فريق نظام التثبيت

source: Release Notes
ar: ملاحظات الإصدارة

source: CD Images
ar: ملفات قرص مدمج

source: Production
ar: الإنتاج

source: Testing
ar: اختبار

source: Documentation
ar: التوثيق

source: Work-Needing and Prospective Packages list
ar: قائمة الحزم التي هي بحاجة إلى مزيد من العمل والمتوقعة

source: Ports
ar: تحويلات

source: Special Configurations
ar: إعدادات خاصة

source: Laptops
ar: الحواسب المحمولة

source: Firewalls
ar: الجدران النارية

source: Embedded systems
ar: الأجهزة المدمجة

source: Press Contact
ar: جهة الإتصال الصحفي

source: Web Pages
ar: صفحات الإنترنت

source: Events
ar: أحداث

source: Partner Program
ar: برامج الشراكة

source: Hardware Donations Coordination
ar: تنسيق التبرعات بالعتاد والأجهزة

source: User support
ar: دعم المستخدم

source: Bug Tracking System
ar: نظام تتبع العلاّت

source: Debian Account Managers
ar: مدراء حسابات دبيان

source: Keyring Maintainers (PGP and GPG)
ar: مشرفو مفاتيح التشفير PGP و GPG

source: Security Team
ar: الفريق الأمني

source: Consultants Page
ar: صفحة المستشارين

source: CD Vendors Page
ar: صفحة موزعي الأقراص المدمجة

source: Policy
ar: سياسة

source: System Administration
ar: إدارة النظام

source: This is the address to use when encountering problems on one of Debian's machines, including password problems or you need a package installed.
ar: هذا هو العنوان الذي يجب استخدامه عند مواجهة مشاكل اتصال في أحد أجهزة مشروع دبيان، وهذا يشمل المشاكل مع الدخول وكلمة السر، والحصول على حزمة معينة للتثبيت.

source: If you have hardware problems with Debian machines, please see <a href="https://db.debian.org/machines.cgi">Debian Machines</a> page, it should contain per-machine administrator information.
ar: إذا واجهت مشاكل مع العتاد في أحد أجهزة دبيان، يرجى مراجعة <a href="https://db.debian.org/machines.cgi">أجهزة دبيان</a> للحصول على معلومات الإتصال الخاصة بالمدير المسؤول عن الجهاز.

source: LDAP Developer Directory Administrator
ar: مدير دليل LDAP لمعلومات المطورين

source: Mirrors
ar: المرايا

source: DNS Maintainer
ar: مشرف ال DNS

source: Package Tracking System
ar: نظام تتبع الحزم

source: Alioth administrators
ar: مدراء اولاين

source: Debian for children from 1 to 99
ar: ديبيان للأطفال من سنة الى 99 سنوات

source: Debian for medical practice and research
ar: دبيان للأغراض الطبية والبحث الطبي

source: Debian for education
ar: دبيان للتعليم

source: Debian in legal offices
ar: دبيان في المكاتب القانونية

source: Debian for people with disabilities
ar: دبيان لدوي الاحتياجات الخاصة
