Repository: omunroe-com/debweb
Catalog: norwegian/po/organization.*.po
Languages: nb

source: current
nb: nåværende

source: member
nb: medlem

source: manager
nb: bestyrer

source: Stable Release Manager
nb: Koordinator for stabil utgave

source: chairman
nb: styreformann

source: assistant
nb: assistent

source: secretary
nb: sekretær

source: Officers
nb: Styremedlemmer

source: Distribution
nb: Distribusjon

source: Support and Infrastructure
nb: Støtte og infrastruktur

source: Leader
nb: Leder

source: Technical Committee
nb: Teknisk komité

source: Secretary
nb: Sekretær

source: Development Projects
nb: Utviklingsprosjekter

source: FTP Archives
nb: FTP-arkiv

source: FTP Masters
nb: FTP-ansvarlige

source: FTP Assistants
nb: FTP-assistenter

source: Individual Packages
nb: Individuelle pakker

source: Release Management
nb: Utgavekoordinering

source: Release Team
nb: Utgiverlag

source: Quality Assurance
nb: Kvalitetskontroll

source: Installation System Team
nb: Installasjonsystems-gruppen

source: Release Notes
nb: Utgivelsesnotater

source: CD Images
nb: CD-avtrykk

source: Production
nb: Produksjon

source: Autobuilding infrastructure
nb: Infrastruktur for automatisk bygging

source: Buildd administration
nb: Buildd-administrasjon

source: Documentation
nb: Dokumentasjon

source: Work-Needing and Prospective Packages list
nb: List over pakker som trenger arbeid og mulige pakker

source: Ports
nb: Porteringer

source: Special Configurations
nb: Spesielle systemer

source: Laptops
nb: Bærbare

source: Firewalls
nb: Brannvegger

source: Embedded systems
nb: Innebygde system

source: Press Contact
nb: Pressekontakt

source: Web Pages
nb: Nettsider

source: Debian Women Project
nb: Debian kvinneprosjekt

source: Events
nb: Begivenheter

source: Hardware Donations Coordination
nb: Koordinering av maskinvaredonasjon

source: User support
nb: Brukerstøtte

source: Bug Tracking System
nb: Feilrapportsystem

source: Mailing Lists Administration and Mailing List Archives
nb: Postlisteadministrasjon og -arkiv

source: New Members Front Desk
nb: Resepsjon for nye medlemmer

source: Debian Account Managers
nb: Debian kontoforvaltere

source: Keyring Maintainers (PGP and GPG)
nb: Nøkkelring-koordinatore (PGP og GPG)

source: Security Team
nb: Sikkerhetsgruppen

source: Consultants Page
nb: Konsulentsiden

source: CD Vendors Page
nb: Side med CD-leverandører

source: Policy
nb: Retningslinjer

source: System Administration
nb: Systemadministrasjon

source: This is the address to use when encountering problems on one of Debian's machines, including password problems or you need a package installed.
nb: Dette er adressen du kan bruke når du kommer imot problemer med Debians maskiner, slik som passordproblemer eller behov for å ha en særskilt pakke installert.

source: If you have hardware problems with Debian machines, please see <a href="https://db.debian.org/machines.cgi">Debian Machines</a> page, it should contain per-machine administrator information.
nb: Om du har problemer med Debians maskinvare, se på <a href="https://db.debian.org/machines.cgi">Debians maskinside</a>. Denne skulle inneholde adminstrator-opplysninger for hver maskin.

source: LDAP Developer Directory Administrator
nb: Administrator av LDAP-utviklerlisten

source: Mirrors
nb: Blåkopier

source: DNS Maintainer
nb: DNS-forvalter

source: Package Tracking System
nb: Pakkesporingssystem

source: Alioth administrators
nb: Alioth-administratorer

source: Debian for children from 1 to 99
nb: Debian for barn mellom 1 og 99

source: Debian for medical practice and research
nb: Debian for medisinsk praksis og forskning

source: Debian for education
nb: Debian for utdanning

source: Debian in legal offices
nb: Debian på juridiske kontor

source: Debian for people with disabilities
nb: Debian for folk med funksjonshemning

source: Debian for science and related research
nb: Debian for naturvitenskap og relatert forskning
