Repository: omunroe-com/debweb
Catalog: romanian/po/stats.*.po
Languages: ro

source: Debian web site translation statistics
ro: Statistici cu privire la traducerea site-ului Debian

source: There are %d pages to translate.
ro: Mai sunt %d pagini de tradus.

source: There are %d bytes to translate.
ro: Mai sunt %d bytes de tradus.

source: There are %d strings to translate.
ro: Mai sunt %d șiruri de caractere de tradus.

source: Wrong translation version
ro: Versiune greșită a traducerii

source: This translation is too out of date
ro: Această traducere este învechită.

source: The original is newer than this translation
ro: Versiunea originală este mai nouă decât traducerea.

source: The original no longer exists
ro: Versiunea originală nu mai există.

source: hit count N/A
ro: număr de clicuri N/A

source: hits
ro: clicuri

source: Click to fetch diffstat data
ro: Clic aici ca să afli informații despre modificare

source: Unified diff
ro: Diferențe unificate

source: Colored diff
ro: Diferențe în culoare

source: Translation summary for
ro: Rezumatul traducerii pentru

source: Not translated
ro: Netradus

source: Outdated
ro: Învechit

source: Translated
ro: Tradus

source: Up to date
ro: La zi

source: files
ro: fișiere

source: Note: the lists of pages are sorted by popularity. Hover over the page name to see the number of hits.
ro: Notă: aceste liste de pagini sunt ordonate după popularitate. Pune cursorul pe numele paginii ca să vezi numărul de clicuri,

source: Outdated translations
ro: Traduceri învechite

source: File
ro: Fișier

source: Diff
ro: Diferențe

source: Comment
ro: Comentariu

source: Diffstat
ro: Modificări

source: Translation
ro: Traducere

source: Maintainer
ro: Menținător

source: Status
ro: Stare

source: Translator
ro: Traducător

source: Date
ro: Dată

source: General pages not translated
ro: Pagini generale netraduse

source: Untranslated general pages
ro: Pagini generale netraduse

source: News items not translated
ro: Știri netraduse

source: Untranslated news items
ro: Știri netraduse

source: Consultant/user pages not translated
ro: Pagini de consultanță/ pentru utilizatori netradus

source: Untranslated consultant/user pages
ro: Pagini de consultanță/ pentru utilizatori netraduse

source: International pages not translated
ro: Pagini internaționale netraduse

source: Untranslated international pages
ro: Pagini internaționale netraduse

source: Translated pages (up-to-date)
ro: Pagini traduse (la zi)

source: Translated templates (PO files)
ro: Tipare de tradus (fișiere PO)

source: PO Translation Statistics
ro: Evidență a traducerilor PO

source: Untranslated
ro: Netraduse

source: Translated web pages
ro: Pagini web traduse

source: Translation Statistics by Page Count
ro: Evidență a traducerilor după numarul de pagini

source: Language
ro: Limbi

source: Translations
ro: Traduceri

source: Translated web pages (by size)
ro: Pagini web traduse (ordonate după marime)

source: Translation Statistics by Page Size
ro: Evidență a traducerilor după mărimea paginilor
