Repository: omunroe-com/debweb
Catalog: vietnamese/po/organization.*.po
Languages: vi

source: delegation mail
vi: thư đại biểu

source: appointment mail
vi: thư bổ nhiệm

source: <void id="male"/>delegate
vi: <void id="male"/>đại biểu

source: <void id="female"/>delegate
vi: <void id="female"/>đại biểu

source: current
vi: hiện tại

source: member
vi: thành viên

source: manager
vi: nhà quản lý

source: Stable Release Manager
vi: Quản lý phát hành bản ổn định

source: wizard
vi: thuật sỹ

source: chairman
vi: chủ tịch

source: assistant
vi: trợ lý

source: secretary
vi: thư ký

source: Officers
vi: Các nhân viên

source: Distribution
vi: Phân phối

source: Support and Infrastructure
vi: Hỗ trợ và Cơ sở hạ tầng

source: Leader
vi: Lãnh đạo

source: Technical Committee
vi: Ủy ban kỹ thuật

source: Secretary
vi: Thư ký

source: Development Projects
vi: Các dự án phát triển

source: FTP Archives
vi: Lưu trữ FTP

source: FTP Masters
vi: Chủ FPT

source: FTP Assistants
vi: Trợ lý FTP

source: FTP Wizards
vi: Thuật sỹ FTP

source: Backports
vi: Chuyển ngược

source: Backports Team
vi: Nhóm chuyển ngược

source: Individual Packages
vi: Các gói riêng lẻ

source: Release Management
vi: Ban quản lý phát hành

source: Release Team
vi: Nhóm phát hành

source: Quality Assurance
vi: Đảm bảo chất lượng

source: Installation System Team
vi: Nhóm Hệ thống cài đặt

source: Release Notes
vi: Ghi chú phát hành

source: CD Images
vi: Ảnh CD

source: Production
vi: Sản xuất

source: Testing
vi: Thử nghiệm

source: Autobuilding infrastructure
vi: Cơ sở hạ tầng tự động biên dịch

source: Wanna-build team
vi: Nhóm Wanna-build

source: Buildd administration
vi: Quản tri Buildd

source: Documentation
vi: Tài liệu

source: Work-Needing and Prospective Packages list
vi: Danh sách các gói cần làm và trong tương lai

source: Ports
vi: Bản chuyển đổi

source: Special Configurations
vi: Các cấu hình đặc biệt

source: Laptops
vi: Máy tính xách tay

source: Firewalls
vi: Tường lửa

source: Embedded systems
vi: Các hệ thống nhúng

source: Press Contact
vi: Liên hệ báo chí

source: Web Pages
vi: Trang thông tin điện tử

source: Outreach
vi: Hoạt động ngoài lề

source: Debian Women Project
vi: Dự án Phụ nữ Debian

source: Anti-harassment
vi: Chống quấy rối

source: Events
vi: Sự kiện

source: Partner Program
vi: Chương trình đối tác

source: Hardware Donations Coordination
vi: Điều phối các quyên góp phần cứng

source: User support
vi: Hỗ trợ người dùng

source: Bug Tracking System
vi: Hệ thống theo dõi lỗi

source: Mailing Lists Administration and Mailing List Archives
vi: Quản trị và Lưu trữ các bó thư

source: New Members Front Desk
vi: Các thành viên Bàn lễ tân mới

source: Debian Account Managers
vi: Quản lý các tài khoản Debian

source: Keyring Maintainers (PGP and GPG)
vi: Những nhà bảo trì chùm chìa khóa (PGP và GPG)

source: Security Team
vi: Nhóm bảo mật

source: Consultants Page
vi: Trang cố vấn

source: CD Vendors Page
vi: Trang nhà cung cấp CD

source: Policy
vi: Chính sách

source: System Administration
vi: Quản trị hệ thống

source: This is the address to use when encountering problems on one of Debian's machines, including password problems or you need a package installed.
vi: Đây là địa chỉ dùng khi gặp trục trặc với một trong số các máy của Debian, bao gồm các vấn đề với mật khẩu hoặc bạn muốn một gói nào đó được cài đặt.

source: If you have hardware problems with Debian machines, please see <a href="https://db.debian.org/machines.cgi">Debian Machines</a> page, it should contain per-machine administrator information.
vi: Nếu bạn có trục trặc phần cứng với các máy Debian, vui lòng xem trang <a href="https://db.debian.org/machines.cgi">Các máy Debian</a>, nó chứa thông tin quản trị cho từng máy.

source: LDAP Developer Directory Administrator
vi: Nhà quản trị Thư mục Phát triển LDAP

source: Mirrors
vi: Máy bản sao

source: DNS Maintainer
vi: Quản trị DNS

source: Package Tracking System
vi: Hệ thống theo dõi lỗi

source: <a name="trademark" href="m4_HOME/trademark">Trademark</a> use requests
vi: Các yêu cầu dùng <a name="trademark" href="m4_HOME/trademark">nhãn hiệu</a>

source: Alioth administrators
vi: Các quản trị viên Alioth

source: Debian for children from 1 to 99
vi: Debian dành cho trẻ em từ 1 đến 99

source: Debian for medical practice and research
vi: Debian dành cho nghiên cứu và thực hành y học

source: Debian for education
vi: Debian dành cho giáo dục

source: Debian in legal offices
vi: Debian trong các văn phòng luật

source: Debian for people with disabilities
vi: Debian dành cho những người khuyết tật

source: Debian for science and related research
vi: Debian dành cho khoa học và nghiên cứu
