Repository: omunroe-com/debweb
Catalog: tamil/po/organization.*.po
Languages: ta

source: current
ta: தற்போதைய

source: member
ta: உறுப்பினர்

source: chairman
ta: தலைவர்

source: assistant
ta: உதவியாளர்

source: secretary
ta: செயலர்

source: Officers
ta: அலுவலர்கள்

source: Distribution
ta: வழங்கல்

source: Support and Infrastructure
ta: ஆதரவும் கட்டமைப்பும்

source: Leader
ta: அணித்தலைவர்

source: Technical Committee
ta: தொழில்நுட்பக் குழு

source: Secretary
ta: செயலர்

source: Development Projects
ta: உருவாக்கத் திட்டங்கள்

source: FTP Archives
ta: கோபநெ பெட்டகம்

source: FTP Assistants
ta: கோபநெ துணைவோர்

source: Individual Packages
ta: தனிப்பட்ட பொதிகள்

source: Release Management
ta: வெளியீடு நிர்வாகம்

source: Quality Assurance
ta: தர உத்தரவாதம்

source: Installation System Team
ta: நிறுவலுக்கான குழுமம்

source: Release Notes
ta: வெளியீட்டுக் குறிப்புகள்

source: CD Images
ta: குறு வட்டு பிம்பங்கள்

source: Production
ta: உருவாக்கம்

source: Testing
ta: சோதனை

source: Documentation
ta: ஆவணமாக்கம்

source: Work-Needing and Prospective Packages list
ta: பணித்-தேவைப் படுபவை மற்றும் வாய்ப்புள்ள பொதிகளின் பட்டியல்

source: Ports
ta: துறைகள்

source: Special Configurations
ta: சிறப்பு வடிவமைப்புகள்

source: Laptops
ta: மடிக்கணினிகள்

source: Firewalls
ta: அரண்கள்

source: Embedded systems
ta: உட்பொதிந்த சாதனங்கள்

source: Press Contact
ta: பத்திரிக்கை தொடர்பு

source: Web Pages
ta: இணையப் பக்கங்கள்

source: Debian Women Project
ta: பெண்களுக்கான டெபியன் திட்டம்

source: Events
ta: சம்பவங்கள்

source: Partner Program
ta: பங்குதாரர் திட்டம்

source: Hardware Donations Coordination
ta: வன்பொருள் தான ஒருங்கிணைப்பு

source: User support
ta: பயனர் ஆதரவு

source: Bug Tracking System
ta: வழுக் கண்காணிப்பு அமைப்பு

source: Mailing Lists Administration and Mailing List Archives
ta: மடலாடற் குழு நிர்வாகம் மற்றும் மடலாடற் குழு பெட்டகம்

source: Debian Account Managers
ta: டெபியன் கணக்கு மேலாளர்கள்

source: Keyring Maintainers (PGP and GPG)
ta: துருப்பு பராமரிப்பாளர்கள் (பிஜிபி மற்றும் ஜிபிஜி)

source: Security Team
ta: பாதுகாப்புக் குழு

source: Consultants Page
ta: ஆலோசகர் பக்கம்

source: CD Vendors Page
ta: வட்டு வழங்குவோர் பக்கம்

source: Policy
ta: கொள்கை

source: System Administration
ta: அமைப்பு நிர்வாகம்

source: This is the address to use when encountering problems on one of Debian's machines, including password problems or you need a package installed.
ta: ஏதெனுமொரு டெபியன் இயந்திரத்தில், கடவுச்சொல் உள்ளிட்ட கோளாறு ஏற்படின் பயன்படுத்தப் பட வேண்டிய முகவரி இது. இல்லையெனில் தாங்கள் நிறுவிட பொதியொன்றுத் தேவைப் படுகிறது.

source: If you have hardware problems with Debian machines, please see <a href="https://db.debian.org/machines.cgi">Debian Machines</a> page, it should contain per-machine administrator information.
ta: டெபியன் இயந்திரங்களில் வன்பிரச்சனைகள் இருப்பின், <a href="https://db.debian.org/machines.cgi">டெபியன் இயந்திரங்கள்</a> பக்கத்தினை அணுகவும், பிரதி இயந்திரத்துக்கான நிர்வாகத் தகவலை அது கொண்டிருக்கலாம்.

source: LDAP Developer Directory Administrator
ta: LDAP உருவாக்குநர் அடைவு நிர்வாகி

source: Mirrors
ta: பிம்பங்கள்

source: DNS Maintainer
ta: DNS பராமரிப்பாளர்

source: Package Tracking System
ta: பொதி கண்காணிப்பு அமைப்பு

source: Alioth administrators
ta: அலியோத் நிர்வாகிகள்

source: Debian for children from 1 to 99
ta: 1 முதல் 99 வரைக் குழந்தைகளுக்கான டெபியன்

source: Debian for medical practice and research
ta: மருத்துவப் பழகலுக்கும் ஆராய்ச்சிக்கும் டெபியன்

source: Debian for education
ta: கல்விக்கான டெபியன்

source: Debian in legal offices
ta: சட்ட அலுவலகங்களில் டெபியன்

source: Debian for people with disabilities
ta: ஊனமுற்றோருக்கான டெபியன்
