Repository: omunroe-com/debweb
Catalog: lithuanian/po/organization.*.po
Languages: lt

source: current
lt: dabartinis

source: member
lt: narys

source: manager
lt: vedėjas

source: wizard
lt: vedlys

source: chairman
lt: pirmininkas

source: assistant
lt: asistentas

source: secretary
lt: sekretorius

source: Officers
lt: Pareigūnai

source: Distribution
lt: Distribucija

source: Support and Infrastructure
lt: Palaikymas ir Infrastruktūra

source: Leader
lt: Lyderis

source: Technical Committee
lt: Techninis Komitetas

source: Secretary
lt: Sekretorius

source: Development Projects
lt: Plėtojimo Projektai

source: FTP Archives
lt: FTP Archyvai

source: FTP Assistants
lt: FTP Asistentai

source: Individual Packages
lt: Individualūs paketai

source: Release Management
lt: Vadovavimas Išleidimui

source: Release Team
lt: Išleidimo komanda

source: Quality Assurance
lt: Kokybės Užtikrinimas

source: Installation System Team
lt: Įdiegimo sistemos komanda

source: Release Notes
lt: Išleidimo pastabos

source: CD Images
lt: CD atvaizdai

source: Production
lt: Produkcija

source: Testing
lt: Testuojama

source: Documentation
lt: Dokumentacija

source: Work-Needing and Prospective Packages list
lt: Reikalaujantis darbo ir Laukiamas paketų sąrašas

source: Ports
lt: Pernešimai

source: Special Configurations
lt: Specialios konfigūracijos

source: Laptops
lt: Nešiojami kompiuteriai

source: Firewalls
lt: Saugos siena

source: Embedded systems
lt: Įdiegtos sistemos

source: Press Contact
lt: Ryšiai su žiniasklaida

source: Web Pages
lt: Tinkalalapiai

source: Planet Debian
lt: Debian Planeta

source: Debian Women Project
lt: Moterys Debian projekte

source: Events
lt: Įvykiai

source: Partner Program
lt: Partnerio Programa

source: Hardware Donations Coordination
lt: Kompiuterinės įrangos aukojimo koordinatorius

source: User support
lt: Vartotojų palaikymas

source: Bug Tracking System
lt: Klaidų stebėjimo sistema

source: Mailing Lists Administration and Mailing List Archives
lt: Pašto konferencijų administracija ir Pašto konferencijų archyvai

source: Debian Account Managers
lt: Debian sąskaitos valdytojai

source: Keyring Maintainers (PGP and GPG)
lt: Raktinės valdytojai (PGP ir GPG)

source: Security Team
lt: Saugumo komanda

source: Consultants Page
lt: Konsultantų puslapis

source: CD Vendors Page
lt: CD Pardavėjų puslapis

source: Policy
lt: Politika

source: System Administration
lt: Sistemos administracija

source: This is the address to use when encountering problems on one of Debian's machines, including password problems or you need a package installed.
lt: Tai yra adresas, kurį naudoti jei iškilus problemoms su Debian mašinoms, įskaitant slaptažodžio problemas arba jie jums reikia įdiegto paketo.

source: If you have hardware problems with Debian machines, please see <a href="https://db.debian.org/machines.cgi">Debian Machines</a> page, it should contain per-machine administrator information.
lt: Jeigu jūs turit problemų su kompiuterine įranga naudojant Debian, prašom žiūrėti <a href="https://db.debian.org/machines.cgi"> Debian Mašinos</a> puslapį, jame turi būti mašinos administratoriaus informacija.

source: LDAP Developer Directory Administrator
lt: LDAP plėtotojų direktorijos administratorius

source: Mirrors
lt: Veidrodžiai

source: DNS Maintainer
lt: DNS prižiūrėtojas

source: Package Tracking System
lt: Paketų stebėjimo sistema

source: Alioth administrators
lt: Alioth administratoriai

source: Debian for children from 1 to 99
lt: Debian vaikams nuo 1 iki 99

source: Debian for medical practice and research
lt: Debian medicinos praktikai ir jų tyrimams

source: Debian for education
lt: Debian švietimui

source: Debian in legal offices
lt: Debian teisėje

source: Debian for people with disabilities
lt: Debian neįgaliems žmonėms
