Repository: omunroe-com/debweb
Catalog: hungarian/po/organization.*.po
Languages: hu

source: current
hu: jelenleg

source: member
hu: tag

source: chairman
hu: elnök

source: secretary
hu: titkár

source: Officers
hu: Tisztviselők

source: Distribution
hu: Disztribúció

source: Support and Infrastructure
hu: Felhasználói támogatás és infrastruktúra

source: Leader
hu: Vezető

source: Technical Committee
hu: Szakmai bizottság

source: Secretary
hu: Titkár

source: Development Projects
hu: Fejlesztési projektek

source: FTP Archives
hu: FTP-archívumok

source: FTP Assistants
hu: FTP asszisztensek

source: Individual Packages
hu: Egyedi csomagok

source: Release Management
hu: Kiadásmenedzsment

source: Quality Assurance
hu: Minőségbiztosítás

source: Installation System Team
hu: A telepítési rendszer karbantartói

source: Release Notes
hu: Verzióinformációk

source: CD Images
hu: CD-image-ek

source: Production
hu: Gyártás

source: Testing
hu: Tesztelés

source: Documentation
hu: Dokumentáció

source: Work-Needing and Prospective Packages list
hu: További munkát igénylő és jövőbeli csomagok

source: Ports
hu: Portolások

source: Special Configurations
hu: Különleges konfigurációk

source: Laptops
hu: Laptopok

source: Firewalls
hu: Tűzfalak

source: Embedded systems
hu: Beágyazott rendszerek

source: Press Contact
hu: Sajtókapcsolatok

source: Web Pages
hu: Weboldalak

source: Events
hu: Események

source: Partner Program
hu: Partnerségi program

source: Hardware Donations Coordination
hu: Hardveradomány-koordinátorok

source: User support
hu: Felhasználói támogatás

source: Bug Tracking System
hu: Hibakövető rendszer

source: Debian Account Managers
hu: Debian accountok kezelése

source: Keyring Maintainers (PGP and GPG)
hu: Kulcscsomó-karbantartók (PGP és GPG)

source: Security Team
hu: Biztonsági csoport

source: Consultants Page
hu: Konzultánsok oldala

source: CD Vendors Page
hu: CD-terjesztők oldala

source: Policy
hu: Szabályzat

source: System Administration
hu: Rendszeradminisztráció

source: This is the address to use when encountering problems on one of Debian's machines, including password problems or you need a package installed.
hu: Ezen a címen jelentheted be a Debian gépeivel kapcsolatos problémákat, beleértve a jelszóproblémákat, vagy ha egy csomagot szeretnél telepíttetni.

source: If you have hardware problems with Debian machines, please see <a href="https://db.debian.org/machines.cgi">Debian Machines</a> page, it should contain per-machine administrator information.
hu: Ha hardware-problémáid akadtak a Debian gépeivel, látogasd meg a <a href="https://db.debian.org/machines.cgi">Debian-gépek</a> oldalt, ahol megtalálod az egyes gépek adminisztrátorát.

source: LDAP Developer Directory Administrator
hu: LDAP fejlesztői adatbázis adminisztrátora

source: Mirrors
hu: Tükrözések

source: DNS Maintainer
hu: DNS-karbantartó

source: Package Tracking System
hu: Csomagkövető rendszer

source: Alioth administrators
hu: Alioth-felügyelet

source: Debian for children from 1 to 99
hu: Debian gyerekeknek 1-től 99 éves korig

source: Debian for medical practice and research
hu: Debian az orvosi gyakorlatban és kutatásban

source: Debian for education
hu: Debian az oktatásban

source: Debian in legal offices
hu: Debian az ügyvédi irodákban

source: Debian for people with disabilities
hu: Debian a fogyatékkal élők számára
