Repository: omunroe-com/debweb
Catalog: catalan/po/wnpp.*.po
Languages: ca

source: No requests for adoption
ca: Sense demandes d'adopció

source: No orphaned packages
ca: Sense paquets deixats orfes

source: No packages waiting to be adopted
ca: Sense paquets esperant ser adoptats

source: No packages waiting to be packaged
ca: Sense paquets esperant ser empaquetats

source: No Requested packages
ca: Sense paquets demanats

source: No help requested
ca: Sense demandes d'ajuda

source: in adoption since today.
ca: en adopció des d'avui.

source: in adoption since yesterday.
ca: en adopció des d'ahir.

source: %s days in adoption.
ca: %s dies en adopció.

source: %s days in adoption, last activity today.
ca: %s dies en adopció, última activitat avui.

source: %s days in adoption, last activity yesterday.
ca: %s dies en adopció, última activitat ahir.

source: %s days in adoption, last activity %s days ago.
ca: %s dies en adopció, última activitat fa %s dies.

source: in preparation since today.
ca: en preparació des d'avui.

source: in preparation since yesterday.
ca: en preparació des d'ahir.

source: %s days in preparation.
ca: %s dies en preparació.

source: %s days in preparation, last activity today.
ca: %s dies en preparació, última activitat avui.

source: %s days in preparation, last activity yesterday.
ca: %s dies en preparació, última activitat ahir.

source: %s days in preparation, last activity %s days ago.
ca: %s dies en preparació, última activitat fa %s dies.

source: adoption requested since today.
ca: en petició d'adopció des d'avui.

source: adoption requested since yesterday.
ca: en petició d'adopció des d'ahir.

source: adoption requested since %s days.
ca: en petició d'adopció des de fa %s dies.

source: orphaned since today.
ca: orfe des d'avui.

source: orphaned since yesterday.
ca: orfe des d'ahir.

source: orphaned since %s days.
ca: orfe des de fa %s dies.

source: requested today.
ca: demanat avui.

source: requested yesterday.
ca: demanat ahir.

source: requested %s days ago.
ca: demanat %s dies enrere.

source: package info
ca: informació del paquet

source: rank:
ca: rang:
