Repository: omunroe-com/debweb
Catalog: polish/po/organization.*.po
Languages: pl

source: delegation mail
pl: pełnomocnictwo

source: appointment mail
pl: mianowanie

source: <void id="male"/>delegate
pl: <void id="male"/>delegat

source: <void id="female"/>delegate
pl: <void id="female"/>delegat

source: current
pl: bieżący(a)

source: member
pl: członek

source: manager
pl: zarządzający

source: SRM
pl: ZWS

source: Stable Release Manager
pl: Zarządzający Wydaniem Stabilnym

source: wizard
pl: czarodziej

source: chairman
pl: przewodniczący

source: assistant
pl: asystent

source: secretary
pl: sekretarz

source: Officers
pl: Oficerowie

source: Distribution
pl: Dystrybucja

source: Support and Infrastructure
pl: Wsparcie i Infrastruktura

source: Debian Pure Blends
pl: Czyste Mieszanki Debiana (Pure Blends)

source: Leader
pl: Prowadzący

source: Technical Committee
pl: Komitet Techniczny

source: Secretary
pl: Sekretarz

source: Development Projects
pl: Projekty Rozwoju

source: FTP Archives
pl: Archiwa FTP

source: FTP Masters
pl: Główny serwer FTP

source: FTP Assistants
pl: Asystenci FTP

source: FTP Wizards
pl: Kreator FTP

source: Backports
pl: Backporty

source: Backports Team
pl: Zespół Backportów

source: Individual Packages
pl: Pojedyncze Pakiety

source: Release Management
pl: Zarządzanie Wydaniem

source: Release Team
pl: Zespół Wydania

source: Quality Assurance
pl: Kontrola Jakości

source: Installation System Team
pl: Zespół Systemu Instalacji

source: Release Notes
pl: Informacje o Wydaniu

source: CD Images
pl: Obrazy płyt

source: Production
pl: Produkcja

source: Testing
pl: Testowanie

source: Autobuilding infrastructure
pl: Infrastruktura automatycznego budowania

source: Wanna-build team
pl: Zespół wanna-build

source: Buildd administration
pl: Administracja demona Buildd

source: Documentation
pl: Dokumentacja

source: Work-Needing and Prospective Packages list
pl: Lista pakietów potencjalnych i wymagających dopracowania

source: Ports
pl: Adaptacje

source: Special Configurations
pl: Konfiguracje Specjalne

source: Laptops
pl: Laptopy

source: Firewalls
pl: Firewalle

source: Embedded systems
pl: Systemy wbudowane

source: Press Contact
pl: Kontakt z prasą

source: Web Pages
pl: Strony internetowe

source: Debian Women Project
pl: Projekt Kobiecy Debiana

source: Anti-harassment
pl: Przeci molestowaniu

source: Events
pl: Wydarzenia

source: Partner Program
pl: Program partnerski

source: Hardware Donations Coordination
pl: Koordynacja darowizn sprzętu

source: User support
pl: Wsparcie użytkowników

source: Bug Tracking System
pl: System śledzenia błędów

source: Mailing Lists Administration and Mailing List Archives
pl: Administracja i archiwa list dyskusyjnych

source: New Members Front Desk
pl: Dział Nowych Członków

source: Debian Account Managers
pl: Menedżerowie kont Debiana

source: Keyring Maintainers (PGP and GPG)
pl: Obsługa kluczy (PGP i GPG)

source: Security Team
pl: Zespół ds. bezpieczeństwa

source: Consultants Page
pl: Strony konsultatnów

source: CD Vendors Page
pl: Strona sprzedawców płyt CD

source: Policy
pl: Polityka

source: System Administration
pl: Administracja systemu

source: This is the address to use when encountering problems on one of Debian's machines, including password problems or you need a package installed.
pl: To jest adres, którego można użyć, gdy masz problem z maszynami należącymi do projektu Debian, w tym problemy z hasłami lub prośby o zainstalowanie pakietu.

source: If you have hardware problems with Debian machines, please see <a href="https://db.debian.org/machines.cgi">Debian Machines</a> page, it should contain per-machine administrator information.
pl: Jeśli masz problem sprzętowy z maszynami Debiana, zobacz stronę <a href="https://db.debian.org/machines.cgi">Maszyny Debiana</a>, powinna ona zawierać informacje o administratorach poszczególnych maszyn.

source: LDAP Developer Directory Administrator
pl: Administracja Katalogiem Deweloperów LDAP

source: Mirrors
pl: Serwery lustrzane

source: DNS Maintainer
pl: Obsługa DNS

source: Package Tracking System
pl: System śledzenia pakietów

source: Alioth administrators
pl: Administracja systemu Alioth

source: Debian for children from 1 to 99
pl: Debian dla dzieci od lat 1 do 99

source: Debian for medical practice and research
pl: Debian dla medycyny i badań

source: Debian for education
pl: Debian dla edukacji

source: Debian in legal offices
pl: Debian w kancelariach prawnych

source: Debian for people with disabilities
pl: Debian dla niepełnosprawnych

source: Debian for science and related research
pl: Debian dla nauk ścisłych i powiązanych badań
