Repository: omunroe-com/debweb
Catalog: polish/po/stats.*.po
Languages: pl

source: Debian web site translation statistics
pl: Statystyki tłumaczeń strony WWW Debiana

source: There are %d pages to translate.
pl: Jest %d stron do przetłumaczenia.

source: There are %d bytes to translate.
pl: Jest %d bajtów do przetłumaczenia.

source: There are %d strings to translate.
pl: Jest %d napisów do przetłumaczenia.

source: Wrong translation version
pl: Nieprawidłowa wersja tłumaczenia

source: This translation is too out of date
pl: To tłumaczenie jest przestarzałe.

source: The original is newer than this translation
pl: Oryginał jest nowszy niż to tłumaczenie

source: The original no longer exists
pl: Oryginał już nie istnieje

source: hit count N/A
pl: liczba odwiedzin nie dostępna

source: hits
pl: odwiedzin(y)

source: Click to fetch diffstat data
pl: Kliknij by pobrać statystyki zmian

source: Unified diff
pl: Połączony diff

source: Colored diff
pl: Kolorowy diff

source: Translation summary for
pl: Podsumowanie tłumaczeń dla

source: Not translated
pl: Nie przetłumaczone

source: Outdated
pl: Zdezaktualizowane

source: Translated
pl: Przetłumaczone

source: Up to date
pl: Aktualne

source: files
pl: plików

source: bytes
pl: bajtów

source: Note: the lists of pages are sorted by popularity. Hover over the page name to see the number of hits.
pl: Uwaga: lista stron jest posortowana według popularności. Najedź wskaźnikiem nad nazwę strony aby zobaczyć liczbę odwiedzin.

source: Outdated translations
pl: Zdezaktualizowane tłumaczenia

source: File
pl: Plik

source: Comment
pl: Komentarz

source: Log
pl: Dziennik

source: Translation
pl: Tłumaczenie

source: Maintainer
pl: Opiekun

source: Status
pl: Stan

source: Translator
pl: Tłumacz

source: Date
pl: Data

source: General pages not translated
pl: Nie przetłumaczone strony ogólne

source: Untranslated general pages
pl: Przetłumaczone strony ogólne

source: News items not translated
pl: Nieprzetłumaczone wiadomości

source: Untranslated news items
pl: Nieprzetłumaczone wiadomości

source: Consultant/user pages not translated
pl: Nieprzetłumaczone strony konsultantów/użytkowników

source: Untranslated consultant/user pages
pl: Nieprzetłumaczone strony konsultantów/użytkowników

source: International pages not translated
pl: Nieprzetłumaczone strony poszczególnych języków

source: Untranslated international pages
pl: Nieprzetłumaczone strony poszczególnych języków

source: Translated pages (up-to-date)
pl: Przetłumaczone strony (aktualne)

source: Translated templates (PO files)
pl: Przetłumaczone szablony (pliki PO)

source: PO Translation Statistics
pl: Statystyki tłumaczeń PO

source: Untranslated
pl: Nieprzetłumaczone

source: Total
pl: Łącznie

source: Total:
pl: Łącznie:

source: Translated web pages
pl: Przetłumaczone strony

source: Translation Statistics by Page Count
pl: Statystyki tłumaczeń według ilości stron

source: Language
pl: Język

source: Translations
pl: Tłumaczenia

source: Translated web pages (by size)
pl: Przetłumaczone strony (według rozmiaru)

source: Translation Statistics by Page Size
pl: Statystyki tłumaczeń według wielkości strony
