Repository: omunroe-com/debweb
Catalog: indonesian/po/organization.*.po
Languages: id

source: current
id: sekarang

source: member
id: anggota

source: chairman
id: ketua

source: secretary
id: sekretaris

source: Officers
id: Petugas

source: Distribution
id: Distribusi

source: Support and Infrastructure
id: Dukungan dan infrastruktur

source: Leader
id: Ketua

source: Technical Committee
id: Komisi Teknis

source: Secretary
id: Sekretaris

source: Development Projects
id: Proyek Pengembangan

source: FTP Archives
id: Arsip FTP

source: FTP Assistants
id: Asisten FTP

source: Individual Packages
id: Paket individu

source: Release Management
id: Menagement rilis

source: Quality Assurance
id: Jaminan Kualitas

source: Installation System Team
id: Tim Instalasi Sistem

source: Release Notes
id: Catatan Rilis

source: CD Images
id: CD Image

source: Production
id: Produksi

source: Testing
id: Pengujian

source: Documentation
id: Dokumentasi

source: Work-Needing and Prospective Packages list
id: Daftar paket yang butuh dikerjakan dan paket yang diharapkan

source: Special Configurations
id: Konfigurasi Instimewa

source: Laptops
id: Laptop

source: Firewalls
id: Firewall

source: Embedded systems
id: Sistem embedded

source: Press Contact
id: Kontak press

source: Web Pages
id: Halaman web

source: Events
id: Acara

source: Partner Program
id: Program Partner

source: Hardware Donations Coordination
id: Koordiasi donasi perangkat keras

source: User support
id: Dukungan pengguna

source: Bug Tracking System
id: Sistem Bug Tracking

source: Debian Account Managers
id: Pengelola akun Debian

source: Keyring Maintainers (PGP and GPG)
id: Pengelola Keyring (PGP dan GPG)

source: Security Team
id: Tim keamanan

source: Consultants Page
id: Halaman konsultan

source: CD Vendors Page
id: Halaman penyedia CD

source: Policy
id: Peraturan

source: System Administration
id: Administrasi sistem

source: This is the address to use when encountering problems on one of Debian's machines, including password problems or you need a package installed.
id: Ini adalah alamat yang digunakan ketika menemui satu masalah dalam mesin Debian, termasuk masalah kata sandi atau anda membutuhkan instalasi paket

source: If you have hardware problems with Debian machines, please see <a href="https://db.debian.org/machines.cgi">Debian Machines</a> page, it should contain per-machine administrator information.
id: Jika anda mempunyai masalah di mesin Debian, silakan lihat halaman <a href="https://db.debian.org/machines.cgi">mesin Debian</a>, yang mengandung informasi administrasi per mesin

source: LDAP Developer Directory Administrator
id: Administrator Direktori LDAP pengembang

source: Mirrors
id: Cermin

source: DNS Maintainer
id: Pengelola DNS

source: Package Tracking System
id: Sistem tracking paket

source: Alioth administrators
id: Administrator Alioth

source: Debian for children from 1 to 99
id: Debian untuk anak kecil dari 1 sampai 99

source: Debian for medical practice and research
id: Debian untuk medis dan penelitian

source: Debian for education
id: Debian untuk edukasi

source: Debian in legal offices
id: Debian di kantor hukum

source: Debian for people with disabilities
id: Debian untuk penyandang cacat
