Repository: omunroe-com/debweb
Catalog: indonesian/po/stats.*.po
Languages: id

source: Debian web site translation statistics
id: Statistik penerjemahan web site Debian

source: There are %d pages to translate.
id: Ada %d halaman-halaman untuk diterjemahkan.

source: There are %d bytes to translate.
id: Ada %d bytes untuk diterjemahkan.

source: There are %d strings to translate.
id: Ada %d strings untuk diterjemahkan.

source: Wrong translation version
id: Versi terjemahan yang salah

source: This translation is too out of date
id: Terjemahan ini terlalu ketinggalan zaman

source: The original is newer than this translation
id: Aslinya lebih baru dari pada terjemahan ini

source: The original no longer exists
id: Aslinya tidak ada lagi

source: hit count N/A
id: jumlah hit N/A

source: hits
id: hit

source: Click to fetch diffstat data
id: Klik untuk mengambil data diffstat

source: Colored diff
id: Berwarna diff

source: Translation summary for
id: Ringkasan terjemahan untuk

source: Not translated
id: Tidak diterjemahkan

source: Outdated
id: Telah usang

source: Translated
id: Telah diterjemahkan

source: Up to date
id: Mutakhir

source: files
id: berkas

source: Note: the lists of pages are sorted by popularity. Hover over the page name to see the number of hits.
id: Catatan: daftar halaman diurutkan berdasarkan popularitas. Arahkan kursor ke nama halaman untuk melihat jumlah hit.

source: Outdated translations
id: Terjemahan telah usang

source: File
id: Berkas

source: Comment
id: Komentar

source: Translation
id: Terjemahan

source: Maintainer
id: Pemelihara

source: Translator
id: Penerjemah

source: Date
id: Tanggal

source: General pages not translated
id: Halaman umum tidak diterjemahkan

source: Untranslated general pages
id: Halaman umum belum diterjemahkan

source: News items not translated
id: Item berita tidak diterjemahkan

source: Untranslated news items
id: Item berita belum diterjemahkan

source: Consultant/user pages not translated
id: Halaman konsultan/pengguna tidak diterjemahkan

source: Untranslated consultant/user pages
id: Halaman konsultan/pengguna belum diterjemahkan

source: International pages not translated
id: Halaman internasional tidak diterjemahkan

source: Untranslated international pages
id: Halaman internasional belum diterjemahkan

source: Translated pages (up-to-date)
id: Halaman telah diterjemahkan (up-to-date)

source: Translated templates (PO files)
id: Tema telah diterjemahkan (berkas PO)

source: PO Translation Statistics
id: Statistik Penerjemahan PO

source: Fuzzy
id: Ragu-Ragu

source: Untranslated
id: Belum diterjemahkan

source: Translated web pages
id: Halaman web telah diterjemahkan

source: Translation Statistics by Page Count
id: Statistik Terjemahan berdasarkan Jumlah Halaman

source: Language
id: Bahasa

source: Translations
id: Terjemahan

source: Translated web pages (by size)
id: Halaman web telah diterjemahkan (berdasarkan ukuran)

source: Translation Statistics by Page Size
id: Statistik Terjemahan berdasarkan Ukuran Halaman
