Repository: omunroe-com/debweb
Catalog: danish/po/stats.*.po
Languages: da

source: Debian web site translation statistics
da: Statistik over oversættelser på Debians websted

source: There are %d pages to translate.
da: Der er %d sider at oversætte.

source: There are %d bytes to translate.
da: Der er %d bytes at oversætte.

source: There are %d strings to translate.
da: Der er %d strenge at oversætte.

source: Wrong translation version
da: Forkert oversættelsesversion

source: This translation is too out of date
da: Denne oversættelse er forældet

source: The original is newer than this translation
da: Originalen er nyere end denne oversættelse

source: The original no longer exists
da: Originalen findes ikke længere

source: hit count N/A
da: antal forekomster ikke tilgængelig

source: hits
da: forekomster

source: Click to fetch diffstat data
da: Klik for at hente diffstat-data

source: Unified diff
da: Samlet diff

source: Colored diff
da: Farvelagt diff

source: Git command line
da: Git-kommandolinje

source: Created with <transstatslink>
da: Oprettet med <transstatslink>

source: Translation summary for
da: Oversættelsesresume for

source: Not translated
da: Ikke oversat

source: Outdated
da: Forældet

source: Translated
da: Oversat

source: Up to date
da: Ajourført

source: files
da: filer

source: Note: the lists of pages are sorted by popularity. Hover over the page name to see the number of hits.
da: Note: Listerne over sider er sorteret efter popularitet. Svæv over sidenavnet for at se antallet af forekomster.

source: Outdated translations
da: Forældede oversættelser

source: File
da: Fil

source: Comment
da: Kommentar

source: Translation
da: Oversættelse

source: Maintainer
da: Vedligeholder

source: Translator
da: Oversætter

source: Date
da: Dato

source: General pages not translated
da: Generelle sider ikke oversat

source: Untranslated general pages
da: Uoversatte generelle sider

source: News items not translated
da: Nyheder ikke oversat

source: Untranslated news items
da: Uoversatte nyheder

source: Consultant/user pages not translated
da: Konsulent-/brugersider ikke oversat

source: Untranslated consultant/user pages
da: Uoversatte konsulent-/brugersider

source: International pages not translated
da: Internationale sider ikke oversat

source: Untranslated international pages
da: Uoversatte internationale sider

source: Translated pages (up-to-date)
da: Oversatte sider (ajourførte)

source: Translated templates (PO files)
da: Oversatte skabeloner (PO-filer)

source: PO Translation Statistics
da: Statistik over PO-oversættelser

source: Untranslated
da: Uoversat

source: Translated web pages
da: Oversatte websider

source: Translation Statistics by Page Count
da: Oversættelsesstatistik efter antal sider

source: Language
da: Sprog

source: Translations
da: Oversættelser

source: Translated web pages (by size)
da: Oversatte websider (efter størrelse)

source: Translation Statistics by Page Size
da: Oversættelsesstatistik efter sidestørrelse
