Repository: omunroe-com/debweb
Catalog: */po/organization.*.po
Languages: nl

source: delegation mail
nl: delegatiebericht

source: appointment mail
nl: aanstellingsbericht

source: <void id="male"/>delegate
nl: <void id="male"/>gemachtigde

source: <void id="female"/>delegate
nl: <void id="female"/>gemachtigde

source: current
nl: huidige

source: member
nl: lid

source: manager
nl: coördinator

source: Stable Release Manager
nl: Stabiele-release coördinator

source: wizard
nl: grootmeester

source: chairman
nl: voorzitter

source: assistant
nl: assistent

source: secretary
nl: secretaris

source: Officers
nl: Gezagsdragers

source: Distribution
nl: Distributie

source: Communication and Outreach
nl: Communicatie en doelgroepenwerking

source: Data Protection team
nl: Gegevensbeschermingsteam

source: Publicity team
nl: Publiciteitsteam

source: Support and Infrastructure
nl: Ondersteuning en Infrastructuur

source: Debian Pure Blends
nl: Specifieke uitgaven

source: Leader
nl: Leider

source: Technical Committee
nl: Technisch comité

source: Secretary
nl: Secretaris

source: Development Projects
nl: Ontwikkelingsprojecten

source: FTP Archives
nl: FTP-archieven

source: FTP Masters
nl: FTP-meesters

source: FTP Assistants
nl: FTP-assistenten

source: FTP Wizards
nl: FTP-grootmeesters

source: Individual Packages
nl: Individuele pakketten

source: Quality Assurance
nl: Kwaliteitscontrole

source: Installation System Team
nl: Installatiesysteem-team

source: Release Notes
nl: Notities bij de uitgave

source: Production
nl: Productie

source: Autobuilding infrastructure
nl: Infrastructuur voor geautomatiseerde bouw van pakketten

source: Buildd administration
nl: Buildd-beheer

source: Documentation
nl: Documentatie

source: Work-Needing and Prospective Packages list
nl: Lijst van pakketten waaraan gewerkt moet worden of die eraan komen

source: Debian Live Team
nl: Debian team voor live-media

source: Special Configurations
nl: Speciale configuraties

source: Embedded systems
nl: Embedded systemen

source: Press Contact
nl: Perscontact

source: Web Pages
nl: Webpagina’s

source: Outreach
nl: Doelgroepenwerking

source: Debian Women Project
nl: Vrouwen in Debian

source: Anti-harassment
nl: Pestpreventie

source: Events
nl: Evenementen

source: DebConf Committee
nl: Debian conferentiecomité

source: Partner Program
nl: Partnerprogramma

source: Hardware Donations Coordination
nl: Coördinatie hardwaredonaties

source: User support
nl: Gebruikersondersteuning

source: Bug Tracking System
nl: Bugvolgsysteem

source: Mailing Lists Administration and Mailing List Archives
nl: Beheer van mailinglijsten en mailinglijstarchieven

source: New Members Front Desk
nl: Aanmeldbalie voor nieuwe leden

source: Debian Account Managers
nl: Beheerders van ontwikkelaarsaccounts

source: To send a private message to all DAMs, use the GPG key 57731224A9762EA155AB2A530CA8D15BB24D96F2.
nl: Om een privébericht naar alle beheerders van ontwikkelaarsaccounts te sturen moet u de GPG-sleutel 57731224A9762EA155AB2A530CA8D15BB24D96F2 gebruiken.

source: Keyring Maintainers (PGP and GPG)
nl: Beheerders van encryptiesleutels (PGP en GPG)

source: Security Team
nl: Beveiligingsteam

source: Consultants Page
nl: Pagina met Debian dienstverleners

source: CD Vendors Page
nl: Pagina voor CD-verkopers

source: Policy
nl: Beleid

source: System Administration
nl: Systeembeheer

source: This is the address to use when encountering problems on one of Debian's machines, including password problems or you need a package installed.
nl: Dit is het adres dat u moet gebruiken als er problemen optreden met een van Debian’s machines, inclusief wachtwoord problemen, of als er een pakket geïnstalleerd moet worden.

source: If you have hardware problems with Debian machines, please see <a href="https://db.debian.org/machines.cgi">Debian Machines</a> page, it should contain per-machine administrator information.
nl: Als u hardware problemen hebt met Debian machine, gelieve dan de <a href="https://db.debian.org/machines.cgi">Debian Machine</a> pagina te raadplegen. Deze behoort per machine over de nodige beheerdersinformatie te bevatten.

source: LDAP Developer Directory Administrator
nl: Beheerder van de LDAP-gids van ontwikkelaars

source: Mirrors
nl: Spiegelservers

source: DNS Maintainer
nl: DNS-beheerder

source: Package Tracking System
nl: Pakketvolgsysteem

source: Treasurer
nl: Penningmeester

source: <a name="trademark" href="m4_HOME/trademark">Trademark</a> use requests
nl: Aanvragen voor het gebruik van het <a name="trademark" href="m4_HOME/trademark">handelsmerk</a>

source: Salsa administrators
nl: Salsa-beheerders

source: Alioth administrators
nl: Alioth-beheerders

source: Debian for children from 1 to 99
nl: Debian voor kinderen van 1 tot 99

source: Debian for medical practice and research
nl: Debian voor medische toepassingen en onderzoek

source: Debian for education
nl: Debian voor het onderwijs

source: Debian in legal offices
nl: Debian in de rechtspraak

source: Debian for people with disabilities
nl: Debian voor mensen met een handicap

source: Debian for science and related research
nl: Debian voor wetenschappelijke toepassingen en onderzoek

source: Debian for astronomy
nl: Debian voor de sterrenkunde
