Repository: omunroe-com/debweb
Catalog: */po/organization.*.temp.po
Languages: es

source: delegation mail
es: correo de delegación

source: appointment mail
es: correo de delegación

source: <void id="male"/>delegate
es: <void id="male"/>delegado

source: <void id="female"/>delegate
es: <void id="female"/>delegada

source: current
es: actual

source: member
es: miembro

source: manager
es: gestor

source: Stable Release Manager
es: Responsable de publicación de la versión estable

source: wizard
es: mago

source: chairman
es: presidente

source: assistant
es: asistente

source: secretary
es: secretario

source: Officers
es: Directores

source: Distribution
es: Distribución

source: Communication and Outreach
es: Comunicación y extensión

source: Data Protection team
es: Equipo de protección de datos

source: Publicity team
es: Equipo de publicidad

source: Support and Infrastructure
es: Apoyo e infrastructura

source: Leader
es: Líder

source: Technical Committee
es: Comité técnico

source: Secretary
es: Secretario

source: Development Projects
es: Proyectos de desarrollo

source: FTP Archives
es: Archivo FTP

source: FTP Masters
es: Responsables del FTP

source: FTP Assistants
es: Ayudantes de FTP

source: FTP Wizards
es: Magos del FTP

source: Backports Team
es: Grupo de Backports

source: Individual Packages
es: Paquetes individuales

source: Release Management
es: Gestión de la publicación versiones

source: Release Team
es: Equipo responsable de la publicación

source: Quality Assurance
es: Garantía de calidad

source: Installation System Team
es: Equipo del sistema de instalación

source: Release Notes
es: Notas de la publicación

source: CD Images
es: Imágenes de CD

source: Production
es: Producción

source: Testing
es: Pruebas

source: Autobuilding infrastructure
es: Infrastructura de autocompiladores

source: Wanna-build team
es: Equipo de wanna-build

source: Buildd administration
es: Administración de buildd

source: Documentation
es: Documentación

source: Work-Needing and Prospective Packages list
es: Lista de paquetes en perspectiva o en los que se necesita ayuda

source: Debian Live Team
es: Equipo de Debian «en vivo»

source: Ports
es: Adaptaciones

source: Special Configurations
es: Configuraciones Especiales

source: Laptops
es: Portátiles

source: Firewalls
es: Cortafuegos

source: Embedded systems
es: Sistemas embebidos

source: Press Contact
es: Contacto de Prensa

source: Web Pages
es: Páginas web

source: Planet Debian
es: Planeta Debian

source: Outreach
es: Extensión

source: Debian Women Project
es: Proyectos Mujeres Debian

source: Anti-harassment
es: Anti acoso

source: Events
es: Eventos

source: DebConf Committee
es: Comité de la DebConf

source: Partner Program
es: Programa de Socios

source: Hardware Donations Coordination
es: Coordinación de donaciones de hardware

source: User support
es: Soporte a usuarios

source: Bug Tracking System
es: Sistema de seguimiento de errores

source: Mailing Lists Administration and Mailing List Archives
es: Administración de las listas de correo y de los archivos de las listas

source: New Members Front Desk
es: Recepción de nuevos miembros

source: Debian Account Managers
es: Gestores de cuentas de Debian

source: To send a private message to all DAMs, use the GPG key 57731224A9762EA155AB2A530CA8D15BB24D96F2.
es: Para enviar un mensaje privado a todos los Gestores de cuentas de Debian, use la clave GPG 57731224A9762EA155AB2A530CA8D15BB24D96F2.

source: Keyring Maintainers (PGP and GPG)
es: Responsable del anillo de claves (PGP y GPG)

source: Security Team
es: Equipo de seguridad

source: Consultants Page
es: Página de consultores

source: CD Vendors Page
es: Página de vendedores de CDs

source: Policy
es: Normativa

source: System Administration
es: Administración del sistema

source: This is the address to use when encountering problems on one of Debian's machines, including password problems or you need a package installed.
es: Esta es la dirección a usar en caso de encontrar problemas en alguna de las máquinas de Debian, incluyendo problemas con las claves o si usted necesita que se instale algun paquete.

source: If you have hardware problems with Debian machines, please see <a href="https://db.debian.org/machines.cgi">Debian Machines</a> page, it should contain per-machine administrator information.
es: Si tiene problemas con las máquinas de Debian, por favor, vea la página de <a href="https://db.debian.org/machines.cgi">Máquinas de Debian</a>, que debería contener información del administrador de cada máquina.

source: LDAP Developer Directory Administrator
es: Administrador del directorio LDAP de desarrolladores

source: Mirrors
es: Réplicas

source: DNS Maintainer
es: Responsable del DNS

source: Package Tracking System
es: Sistema de seguimiento de paquetes

source: Treasurer
es: Tesorería

source: <a name="trademark" href="m4_HOME/trademark">Trademark</a> use requests
es: Solicitudes de uso de la <a name="trademark" href="m4_HOME/trademark">Marca Registrada</a>

source: Salsa administrators
es: Administradores de Salsa

source: Alioth administrators
es: Administradores de Alioth

source: Debian for children from 1 to 99
es: Debian para niños de 1 a 99

source: Debian for medical practice and research
es: Debian para investigación y práctica médica

source: Debian for education
es: Debian para la educación

source: Debian in legal offices
es: Debian en oficinas de abogados

source: Debian for people with disabilities
es: Debian para personas con discapacidades

source: Debian for science and related research
es: Debian para la ciencia e investigación relacionada

source: Debian for astronomy
es: Debian para la astronomía
