Repository: omunroe-com/debweb
Catalog: */po/partners.*.po
Languages: it

source: Partner of the Month
it: Partner del mese

source: Alphabetical List of Partners
it: Elenco alfabetico dei Partner

source: Development Partners
it: Partner di sviluppo

source: Financial Partners
it: Partner finanziari

source: Service Partners
it: Partner di servizi

source: <a href="http://www.1and1.info/">1&amp;1</a> supports us by providing several servers in their Karlsruhe high-performance datacenter.
it: <a href="http://www.1and1.info/">1&amp;1</a> ci supporta fornendo alcuni server nel loro datacenter high-performance a Karlsruhe.

source: 1&amp;1 is one of the biggest Domain Registrars and Web hosting companies worldwide, with offices in Germany, France, Great Britain, Spain and the USA. Most of the over 5 million websites and other services managed by 1&amp;1 are running on a Debian-based environment using several thousand servers.
it: 1&amp;1 è uno delle più grandi compagnie di Domain Registrars e di Web hosting nel mondo, con uffici in Germania, Francia, Gran Bretagna, Spagna e USA. Molti degli oltre 5 milioni di siti web e altri servizi gestiti da 1&amp;1 funzionano in un ambiente basato su Debian in più di mille server.

source: <a href="http://www.bytemark.co.uk/r/deb-partners">Bytemark</a> support us by providing hosting services and sponsorship for the Debian Conference.
it: <a href="http://www.bytemark.co.uk/r/deb-partners">Bytemark</a> ci fornisce servizi di hosting e sponsorizza la Debian Conference.

source: They are a leading Internet Service Provider (ISP) in the United Kingdom and provide scalable, powerful and affordable hosting with lots of <q>geek friendly</q> extras as standard. Debian GNU/Linux is deployed extensively within their network, and comes recommended as the <q>Distribution of Choice</q> to any new customer who's not 100% sure on what to pick. Bytemark are also well known for their expert and friendly support.
it: È uno dei principali Internet Service Provider (ISP) del Regno Unito e fornisce un hosting scalabile, potente ad un buon prezzo con molti extra <q>geek friendly</q> nell'offerta standard. Debian GNU/Linux è impiegata intensivamente nella loro rete e viene raccomandata come <q>Distribution of Choice</q> ad ogni nuovo cliente che non sia sicuro al 100% delle sue scelte.Bytemark è nota anche per il supporto esperto e amichevole.

source: <a href="http://www.dg-i.net/">DG-i</a> provides the Debian project with hardware and hosting services from their colocation sites via high-speed connection. <a href="https://wiki.debian.org">wiki.debian.org</a> received an IBM x360 server.
it: <a href="http://www.dg-i.net/">DG-i</a> fornisce al Progetto Debian hardware e servizi di hosting dai loro siti di co-location attraverso una connessione ad alta velocità. <a href="https://wiki.debian.org">wiki.debian.org</a> ha ricevuto un server IBM x360.

source: Dembach Goo Informatik GmbH &amp; Co. KG (DG-i) offers consulting services on IT infrastructures, software development and hosting services. DG-i supports clients in analysing their IT environment, developing individual software solutions and in adjusting client's applications for a seamless transition into hosted services. The company designs and supports individual operational IT concepts that meet the high quality standards especially in E-Commerce and financial services. DG-i holds the necessary hosting infrastructure in their Munich and Dusseldorf data centers.
it: Dembach Goo Informatik GmbH & Co. KG (DG-i) offre servizi di consulenza su infrastrutture IT, sviluppo di software e servizi di hosting. DG-i offre supporto ai clienti nell'analisi del loro ambiente IT, mediante lo sviluppo di soluzioni software specifiche e adattando le applicazioni del cliente per garantire una transizione sui servizi ospitati senza soluzione di continuità. La compagnia progetta e supporta concept IT operazionali specifici che soddisfano gli standard di alta qualità, in particolar modo nell'E-Commerce e nei servizi finanziari. DG-i mantiene l'infrastruttura di hosting necessaria nei propri data center di Monaco di Baviera e Dusseldorf.

source: <a href="http://www.eaton.com/">Eaton</a> helps Debian in protecting its infrastructure from power issues, and employs a Debian Developer to work on UPS and Power Devices support through the <a href="http://www.networkupstools.org/">Network UPS Tools</a> and related packages.
it: <a href="http://www.eaton.com/">Eaton</a> aiuta Debian nel proteggere la sua infrastruttura da problemi legati alla rete elettrica e ha assunto uno sviluppatore Debian perché lavori al supporto agli UPS e altri dispositivi di alimentazione tramite gli <a href="http://www.networkupstools.org/">strumenti di rete UPS</a> e pacchetti correlati.

source: Eaton is a global technology leader in electrical components and systems for power quality, distribution and control; hydraulics components, systems and services for industrial and mobile equipment; aerospace fuel, hydraulics and pneumatic systems for commercial and military use; and truck and automotive drivetrain and powertrain systems for performance, fuel economy and safety. Eaton has approximately 75,000 employees and sells products to customers in more than 150 countries, with 2008 sales of $15.4 billion.
it: Eaton è un leader della tecnologia globale nel settore della componentistica elettrica e nei sistemi per la qualità, distribuzione e il controllo dell'alimentazione elettrica; dei componenti idraulici, sistemi e servizi per le attrezzature industriali e mobili; benzina aerospaziale, sistemi pneumatici e idraulici per uso commerciale e militare; di sistemi di trasmissione per motori d'auto e di camion al fine di economizzare l'uso del carburante e la sicurezza. Eaton ha circa 75000 dipendenti e vende prodotti a clienti di circa 150 nazioni, con un fatturato del 2008 pari a 15,4 miliardi di dollari statunitensi.

source: Since 2002, Genesi has provided the hardware it designs and develops to the Debian community. Genesi also employs Debian developers to support their platforms.
it: Dal 2002, Genesi ha fornito l'hardware che progetta e sviluppa alla comunità Debian. Genesi, inoltre, ha assunto sviluppatori Debian per occuparsi del supporto alle loro piattaforme.

source: Genesi's <a href="http://www.genesi-usa.com/products">Efika MX</a> ARM-based computers are designed to bring low cost, energy efficient computing resources to the mass market. For information about Genesi's involvement in the Linux Open Source community, please visit <a href="http://www.powerdeveloper.org/">www.PowerDeveloper.org.</a>
it: I computer Genesi <a href="http://www.genesi-usa.com/products">Efika MX</a> basati su architettura ARM sono progettati per portare sul mercato di massa risorse di elaborazione a basso costo ed efficienti sul piano energetico. Per maggiori informazioni sul coinvolgimento di Genesi nella comunità Linux Open Source, si visiti <a href="http://www.powerdeveloper.org/">www.PowerDeveloper.org.</a>

source: <a href="http://www.hpe.com/engage/opensource">Hewlett Packard Enterprise (HPE)</a> provides hardware for port development, Debian mirrors, and other Debian services (current HPE hardware donations are listed in the <a href="https://db.debian.org/machines.cgi">Debian machines</a> page).
it: <a href="http://www.hpe.com/engage/opensource">Hewlett Packard Enterprise (HPE)</a> ha fornito hardware per lo sviluppo del port di Debian, i mirror Debian e altri servizi Debian (le donazioni di hardware HPE sono elencate nella pagina <a href="https://db.debian.org/machines.cgi">macchine Debian</a>).

source: HPE is one of the largest computer companies in the world, providing a wide range of products and services, such as servers, storage, networking, consulting and support, software, and financial services.
it: HPE è una delle più grandi società di computer nel mondo e fornisce un'ampia serie di prodotti e servizi come server, storage, attrezzature per reti, consulenza e supporto, software e servizi finanziari.

source: <a href="http://www.loongson.cn">Loongson</a> and <a href="http://www.lemote.com">Lemote</a> have provided several Loongson-based machines to Debian. For information about Loongson's involvement in the Linux community, see <a href="http://dev.lemote.com/code/linux-loongson-community">Linux at Loongson</a>.
it: <a href="http://www.loongson.cn">Loongson</a> e <a href="http://www.lemote.com">Lemote</a> hanno fornito variate macchine basate su Loongson a Debian. Per informazioni sul coinvolgimento di Loongson con la comunità Linux, si veda <a href="http://dev.lemote.com/code/linux-loongson-community">Linux at Loongson</a>.

source: Loongson processors are a series of MIPS-compatible processors. They have been widely used in many areas, such as desktop, server, embedded application, high-performance computing etc. For more information, contact <a href="mailto:info@loongson.cn">info@loongson.cn</a>.
it: I processori Loongson costituiscono una serie di processori compatibili con MIPS. Sono stati largamente usati in vari ambiti come quello desktop, server, i sistemi integrati, le applicazioni, i computer dalle perfomance elevate, ecc. Per maggiori informazioni contattare <a href="mailto:info@loongson.cn">info@loongson.cn</a>.

source: <a href="http://www.man-da.de/">man-da.de GmbH</a> is the backbone provider of the Metropolitan Area Network Darmstadt. It is supporting Debian by hosting several debian.org and debian.net servers as well as the buildd network for experimental and debconf.org machines.
it: <a href="http://www.man-da.de/">man-da.de GmbH</a> è il provider backbone della Metropolitan Area Network Darmstadt. Supporta Debian con l'hosting di alcuni server debian.org and debian.net e del network buildd per experimental e le macchine debconf.org.

source: man-da.de GmbH is operating MANDA, a wide area network in the South Hessen region connecting educational and research organisations to a high speed redundant network ring and providing internet access. The company is owned by TU Darmstadt and University of Applied Sciences Darmstadt and in addition to operating MANDA it is also providing IT consulting and IT services to both universities.
it: man-da.de GmbH gestisce MANDA, una wide area network nella regione sud dell'Assia che connette le organizzazioni educative e di ricerca ad una rete ridondante ad anello ad alta velocità e fornisce accesso ad Internet. L'azienda è di proprietà di TU Darmstadt e della University of Applied Sciences Darmstadt e oltre ad occuparsi di MANDA fornisce anche consulenza in ambito IT e servizi IT a entrambe le università.

source: <a href="http://osuosl.org/">The Oregon State University Open Source Lab</a> provides hosting and administration services to the Debian project.
it: Il <a href="http://osuosl.org/">Oregon State University Open Source Lab</a> fornisce hosting e servizi di amministrazione al progetto Debian.

source: The Open Source Lab is a focal point for open source development at Oregon State University and beyond. The OSL provides development, hosting and assorted other services to the Open Source community.
it: L'Open Source Lab è un punto focale per l'attività open source all'Oregon State University e dintorni. L'OSL fornisce sviluppo, hosting ed altri vari servizi alla comunità Open Source.

source: <a href="http://www.skolelinux.org/">Skolelinux</a> is heavily involved in both the creation and testing of the new debian-installer and the localization of Debian.
it: <a href="http://www.skolelinux.org/">Skolelinux</a> è molto impegnata sia nella creazione e nel testing del nuovo debian-installer che nella localizzazione di Debian.

source: Skolelinux is an effort to create a Debian Pure Blend aimed at schools and universities. An easy 3-question installation results in a preconfigured system tailored for schools, requiring almost no Linux or networking knowledge. This includes 15 preconfigured services and a localized environment.
it: Skolelinux lavora alla creazione di un Debian Pure Blend destinato a scuole e università. Una facile installazione con tre domande porta ad un sistema preconfigurato semplificato per le scuole, senza richiedere conoscenze di Linux o di networking. Sono inclusi 15 servizi preconfigurati ed un ambiente localizzato.

source: <a href="https://www.stackpath.com/?utm_campaign=Partner%20Display&amp;utm_source=Partner%20Display&amp;utm_medium=Debian">StackPath</a> provides Debian with content delivery network (CDN) services, allowing high availability of services like <a href="https://security-tracker.debian.org/">the Security Bug Tracker</a> and <a href="https://planet.debian.org/">Planet Debian</a>.
it: <a href="https://www.stackpath.com/?utm_campaign=Partner%20Display&amp;utm_source=Partner%20Display&amp;utm_medium=Debian">StackPath</a> fornisce a Debian servizi di CDN (content delivery network) che danno alta disponibilità a servizi quali <a href="https://security-tracker.debian.org/">the Security Bug Tracker</a> e <a href="https://planet.debian.org/">Planet Debian</a>.

source: <a href="http://www.telegraaf.nl/">Telegraaf Media ICT BV</a> is supporting the Debian community by donating hardware, rackspace and bandwidth for the Debian server hosting alioth, arch and svn.
it: <a href="http://www.telegraaf.nl/">Telegraaf Media ICT BV</a> supporta la comunità Debian con donazioni di hardware, rackspace e banda per l'hosting dei server Debian alioth, arch e svn.

source: Telegraaf Media ICT BV is running its internet infrastructure (appx. 200 Intel based servers) mainly based on Debian GNU/Linux servers; the sysadmins are highly motivated Debian users and some of them also Debian maintainers.
it: Telegraaf Media ICT BV basa la sua infrastruttura Internet (circa 200 server basati su Intel) principalmente su server Debian GNU/Linux; i sysadmin sono utenti Debian ed alcuni di essi sono anche Debian maintainer.

source: Telegraaf Media Group runs some of the most popular Dutch websites (http://www.telegraaf.nl, http://www.speurders.nl and http://www.dft.nl) as well as the two biggest newspapers in The Netherlands.
it: Telegraaf Media Group ospita alcuni dei più popolari siti web olandesi (http://www.telegraaf.nl, http://www.speurders.nl and http://www.dft.nl) e i due più grandi giornali dell'Olanda.

source: <a href="http://www.thomas-krenn.com">Thomas Krenn</a> has provided a new high-end server for the Debian cdbuilder service. In addition, Thomas Krenn is a regular hardware sponsor for DebConf or the Debian booth at LinuxTag. For information about Thomas Krenn's involvement in the Linux Open Source community, see <a href="http://www.thomas-krenn.com/linux">http://www.thomas-krenn.com/linux</a>.
it: <a href="http://www.thomas-krenn.com">Thomas Krenn</a> ha fornito un nuovo server di fascia alta per il servizio cdbuilder di Debian. Inoltre Thomas Krenn sponsorizza regolarmente tramite donazioni di hardware le Debconf o lo stand Debian al LinuxTag. Per maggiori informazioni sul lavoro di Thomas Krenn nella comunità Open Source Linux si veda <a href="http://www.thomas-krenn.com/linux">http://www.thomas-krenn.com/linux</a>.

source: <a href="http://www.thomas-krenn.com">Thomas Krenn</a> is Europe's leading online shop for server systems and high-quality hosting. They offer rack-mountable servers, silent and low-noise servers, storage systems and virtualization solutions. Thomas Krenn is the only hardware shop who delivers individual configured servers within 24 hours across Europe. And of course they support Debian as operating system on their servers!
it: <a href="http://www.thomas-krenn.com">Thomas Krenn</a> guida il mercato online europeo per i sistemi server e per l'hosting di alta qualità. Offre server da rack, server silenziosi e a basso livello di rumore, sistemi di storage e soluzioni per la virtualizzazione. Thomas Kren è l'unico venditore di hardware che spedisce server configurati in maniera specifica entro 24 ore in tutta Europa. E naturalmente supporta Debian come sistema operativo sui propri server!

source: <a href="http://www.trustsec.de/">trustsec</a> pays two Debian developers to work on the S/390 port of Debian and packages mainly related to Java. They host the <a href="http://www.trustsec.de/deb390/">web portal</a> for Debian on S/390 and zSeries. They've paid and worked on the free Debian CDs for LinuxTag 2001 in Stuttgart.
it: <a href="http://www.trustsec.de/">trustsec</a> paga due sviluppatori Debian per lavorare sul port S/390 di Debian e sui pacchetti maggiormente relati a Java. Ospita il <a href="http://www.trustsec.de/deb390/">portale web</a> per Debian su S/390 e zSeries. Ha pagato ed ha lavorato sui CD Debian gratuiti per LinuxTag 2001 a Stoccarda.

source: trustsec offers customer support, consulting and training for Debian on the Intel PC architecture (i386), PowerPC and IBM S/390 and is specialized on network security and software development with Java. Please e-mail <a href="mailto:info@trustsec.de">info@trustsec.de</a> for more information.
it: trustsec offre supporto personalizzato, consulenza e training per Debian su architettura PC Intel (i386), PowerPC e IBM S/390 ed è specializzata nella sicurezza di rete e nello sviluppo software con Java. Inviare un'e-mail a <a href="mailto:info@trustsec.de">info@trustsec.de</a> per maggiori informazioni.

source: <A HREF="http://www.brainfood.com/">Brainfood</A> (previously called Novare) provides several machines to Debian, as well as hosting and server administration services.
it: <a href="http://www.brainfood.com/">Brainfood</a> (precedentemente chiamata Novare) fornisce diverse macchine a Debian ed inoltre fornisce hosting e servizi di amministrazione del server.

source: Brainfood is a technology solutions company whose goal is to work to produce an ideal result for a specific need, whether it's a website or an ongoing, distance-learning intranet application, or custom developed software. &nbsp; For more information, contact <A HREF="mailto:debian-contact@brainfood.com">debian-contact@brainfood.com</A>.
it: Brainfood è una compagnia di soluzioni tecnologiche che mira a fornire soluzioni ideali per bisogni specifici, siano essi un sito web o un ongoing, un'applicazione intranet per l'apprendimento a distanza o lo sviluppo di un software personalizzato. Per ulteriori informazioni si contatti <a href="mailto:debian-contact@brainfood.com">debian-contact@brainfood.com</a>.

source: Hewlett-Packard is one of the largest computer companies in the world, providing a wide range of products and services, such as servers, PCs, printers, storage products, network equipment, software, cloud computing solutions, etc.
it: Hewlett-Packard è una delle più grandi società di computer nel mondo e fornisce un'ampia serie di prodotti e servizi, come server, PC di tutti i tipi, stampanti, vari prodotti per lo storage, attrezzature per reti, software, soluzioni per cloud computing, ecc.

source: <A HREF="http://www.linuxcentral.com/">Linux Central</A> provides us with Debian GNU/Linux CD-ROM sets for trade show type events. These CD's help to promote Debian by getting the system right in the hands of potential and current users.
it: <a href="http://www.linuxcentral.com/">Linux Central</a> ci fornisce set di CD-ROM Debian GNU/Linux per mostre commerciali. Questi CD aiutano la promozione di Debian fornendo il sistema direttamente nelle mani dei potenziali utenti.

source: Linux Central sells all the latest releases of Linux products such as commercial software, books, hardware, and versions of major Linux distributions. On Linux Central's site you can also find news and basic information about Linux, or sign up for a newsletter to stay updated on all newly released products or daily specials. &nbsp; For more information, contact <A HREF="mailto:sales@linuxcentral.com">sales@linuxcentral.com</A>.
it: Linux Central vende tutte le ultime versioni di prodotti Linux come software commerciale, libri, hardware e le maggiori distribuzioni Linux. Nel sito di Linux Central si possono anche trovare notizie e informazioni di base circa Linux o iscriversi ad una newsletter che mantiene aggiornati su tutti i nuovi prodotti rilasciati o sulle offerte del giorno. Per ulteriori informazioni si contatti <a href="mailto:sales@linuxcentral.com">sales@linuxcentral.com</a>.

source: <a href="http://www.mythic-beasts.com">Mythic Beasts Ltd.</a> supports Debian (and SPI Inc) by providing domain registration facilities.</p><p>They are a UK based web hosting, domain registration and co-location company.
it: <a href="http://www.mythic-beasts.com">Mythic Beasts Ltd.</a> supporta Debian (e SPI Inc) fornendo strutture per la registrazione di dominio.</p><p>Si tratta di una compagnia di web hosting, registrazione di domini e co-location con base in Gran Bretagna.

source: San Francisco based <a href="http://www.nostarch.com/">No Starch Press</a>, publisher of "The Finest in Geek Entertainment," is co-publisher of the book <a href="http://debiansystem.info/">The Debian System</a>. The company is well known for publishing high-quality titles on a broad range of topics including alternative operating systems, networking, hacking, programming, and LEGO. No Starch Press donates US$1 from the sale of each copy of The Debian System to the Debian Project.
it: <a href="http://www.nostarch.com/">No Starch Press</a>, editore di <q>The Finest in Geek Entertainment</q>, con sede a San Francisco è co-editore del libro <a href="http://debiansystem.info/">The Debian System</a>. L'azienda è piuttosto nota per la pubblicazione di ottimi libri riguardanti un ampia varietà di argomenti, che vanno dai sistemi operativi alternativi, alle reti, all'hacking, alla programmazione e LEGO. No Starch Press dona un dollaro statunitense derivante dalla vendita di ogni copia di The Debian System al Progetto Debian.

source: <a href="http://www.opensourcepress.de/">Open Source Press</a> is the Munich-based publisher of the book <a href="http://debiansystem.info/">The Debian System</a>. For each book sold, the publisher and author together donate 1&euro; to the Debian Project.
it: <a href="http://www.opensourcepress.de/">Open Source Press</a> è la casa editrice di Monaco di Baviera che ha pubblicato il libro <a href="http://debiansystem.info/">The Debian System</a>. Per ogni copia venduta, l'editore e l'autore insieme donano 1€ al Progetto Debian.

source: Open Source Press specialises on books around Linux and Open Source Software, written by authors with considerable experience in the fields, and produced in close cooperation with the respective communities. The Open Source Press publications are renowned for their quality and depth.
it: Open Source Press è specializzata in libri riguardanti Linux e il software open source, scritti da autori con notevole esperienza nel campo e prodotte in stretta collaborazione con le rispettive comunità. Le pubblicazioni della Open Source Press sono note per la loro qualità e spessore.

source: <a href="http://www.rapidswitch.com/">RapidSwitch</a> (formely Black Cat Networks) is a UK ISP specialising in dedicated hosting. It provides dedicated servers, managed servers solutions, colocation services and VPS virtual servers.
it: <a href="http://www.rapidswitch.com/">RapidSwitch</a> (un tempo conosciuto come Black Cat Networks) è un ISP britannico specializzato in hosting dedicato. Fornisce server dedicati, gestisce soluzioni server oltre a servizi di colocation e server virtuali VPS.

source: It hosts a Debian development machine, <a href="https://db.debian.org/machines.cgi?host=caballero">caballero</a>.
it: Fornisce l'hosting di una macchina di sviluppo Debian come <a href="https://db.debian.org/machines.cgi?host=caballero">caballero</a>.
