Repository: omunroe-com/debweb
Catalog: */po/partners.*.po
Languages: it

source: <a href="http://www.simtec.co.uk">Simtec</a> has provided several ARM machines which make up the bulk of the Debian ARM infrastructure. In addition Simtec employs several developers who contribute towards the Debian ARM port.
it: <a href="http://www.simtec.co.uk">Simtec</a> ha fornito parecchie macchine ARM, le quali adesso costituiscono la maggior parte dell'infrastruttura ARM di Debian. Inoltre Simtec ha fra i propri dipendenti molti sviluppatori che contribuiscono al port Debian ARM.

source: Simtec is a leading provider of ARM based computing products. We have a range of <a href="http://www.simtec.co.uk/products/boards.html">boards</a> which serve a wide range of uses within the embedded market. We provide a complete range of products and solutions which can be tailored to suit the customers needs from off the shelf integrator solutions right through to fully custom designs. All of our products ship with open source tools and operating systems.
it: Simtec è leader nella fornitura di sistemi di calcolo basati su ARM. Produce un'ampia gamma di <a href="http://www.simtec.co.uk/products/boards.html">schede</a> che hanno parecchi usi fra i dispositivi embedded. Fornisce una serie completa di prodotti e servizi che possono essere personalizzati per le specifiche necessità di un cliente, dal prodotto da scaffale fino a progetti completamente su misura. Tutti i prodotti sono equipaggiati con strumenti e sistemi operativi liberi.
