Repository: omunroe-com/debweb
Catalog: */po/stats.*.po
Languages: fr, it, ru

source: Wrong translation version
fr: Mauvaise version de traduction
it: Versione della traduzione errata
ru: Неверная версия перевода

source: This translation is too out of date
fr: Cette traduction est trop incomplète
it: Questa traduzione è troppo datata
ru: Этот перевод слишком устарел

source: The original is newer than this translation
fr: L'original est plus récent que sa traduction
it: L'originale è più recente di questa traduzione
ru: Оригинал новее, чем перевод

source: The original no longer exists
fr: L'original n'existe plus
it: L'originale non esiste più
ru: Оригинал более не существует

source: hits
fr: visites
it: visite
ru: обращения

source: hit count N/A
fr: Nombre de visites indisponible
it: numero di visite non disponibile
ru: число обращений не доступно

source: Click to fetch diffstat data
fr: Cliquer pour récupérer les statistiques du différentiel
it: Fare clic per recuperare i dati diffstat
ru: Нажмите, чтобы получить данные diffstat

source: Unified diff
fr: Différentiel unifié
it: Diff unificato
ru: Унифицированный diff

source: Colored diff
fr: Différentiel coloré
it: Diff colorato
ru: Цветной diff

source: Commit diff
ru: diff коммита

source: Git command line
ru: Командная строка git

source: Created with <transstatslink>
fr: Créé avec <transstatslink>
it: Creato con <transstatslink>
ru: Создано с помощью <transstatslink>

source: Translation summary for
fr: Vue globale des traductions pour la langue :
it: Riepilogo delle traduzioni per
ru: Резюме перевода для

source: Translated
fr: Traduites
it: Tradotte
ru: Переведено

source: Up to date
fr: À jour
it: Aggiornate
ru: Актуально

source: Outdated
fr: Incomplètes
it: Da aggiornare
ru: Устарело

source: Not translated
fr: Non traduites
it: Non tradotte
ru: Не переведено

source: files
fr: fichiers
it: file
ru: файлы

source: bytes
fr: octets
it: byte
ru: байты

source: Note: the lists of pages are sorted by popularity. Hover over the page name to see the number of hits.
fr: Remarque : les listes de pages sont classées par popularité. Le nombre de visites apparaît lorsque le pointeur passe sur le nom de la page.
it: Nota: le pagine sono elencate in base alla popolarità. Passare il puntatore del mouse sul nome della pagina per visualizzare il numero di visite.
ru: Замечание: список страниц отсортирован по популярности. Наведите указатель мыши на название страницы, чтобы увидеть количество обращений.

source: Outdated translations
fr: Traductions incomplètes
it: Traduzioni da aggiornare
ru: Устаревшие переводы

source: File
fr: Fichier
ru: Файл

source: Comment
fr: Commentaire
it: Commento
ru: Комментарий

source: Log
fr: Journal
ru: Журнал

source: Translation
fr: Traduction
it: Traduzione
ru: Перевод

source: Maintainer
fr: Responsable
it: Manutentore
ru: Сопровождающий

source: Status
fr: État
it: Stato
ru: Состояние

source: Translator
fr: Traducteur
it: Traduttore
ru: Переводчик

source: Date
it: Data
ru: Дата

source: General pages not translated
fr: Pages générales non traduites
it: Pagine generiche non tradotte
ru: Не переведённые страницы общего характера

source: Untranslated general pages
fr: Pages générales non traduites
it: Pagine generiche non tradotte
ru: Не переведённые страницы общего характера

source: News items not translated
fr: Nouvelles non traduites
it: Notizie non tradotte
ru: Не переведённые новости

source: Untranslated news items
fr: Nouvelles non traduites
it: Notizie non tradotte
ru: Не переведённые новости

source: Consultant/user pages not translated
fr: Pages de consultants et d'utilisateurs non traduites
it: Pagine dei consulenti e degli utenti non tradotte
ru: Не переведённые страницы о консультантах/пользователях

source: Untranslated consultant/user pages
fr: Pages de consultants et d'utilisateurs non traduites
it: Pagine dei consulenti e degli utenti non tradotte
ru: Не переведённые страницы консультантов/пользователей

source: International pages not translated
fr: Pages internationales non traduites
it: Pagine internazionali non tradotte
ru: Не переведённые международные страницы

source: Untranslated international pages
fr: Pages internationales non traduites
it: Pagine internazionali non tradotte
ru: Не переведённые международные страницы

source: Translated pages (up-to-date)
fr: Pages web traduites (à jour)
it: Pagine tradotte (aggiornate)
ru: Переведённые страницы (актуальные)

source: Translated templates (PO files)
fr: Chaînes traduites (fichiers PO)
it: Modelli tradotti (file PO)
ru: Переведённые шаблоны (файлы PO)

source: PO Translation Statistics
fr: Statistiques de traduction des fichiers PO
it: Statistiche di traduzione dei file PO
ru: Статистика перевода PO

source: Fuzzy
fr: Approximatives
ru: Неточные

source: Untranslated
fr: Non traduites
it: Non tradotte
ru: Не переведено

source: Total
it: Totale
ru: Всего

source: Total:
it: Totale:
ru: Всего:

source: Translated web pages
fr: Pages web traduites
it: Pagine web tradotte
ru: Переведённые веб-страницы

source: Translation Statistics by Page Count
fr: Statistiques de traduction par nombre de pages
it: Statistiche di traduzione in base al numero delle pagine
ru: Статистика перевода по счетчику страниц

source: Language
fr: Langue
it: Lingua
ru: Язык

source: Translations
fr: Traductions
it: Traduzioni
ru: Переводы

source: Translated web pages (by size)
fr: Pages web traduites (par taille)
it: Pagine web tradotte (per dimensione)
ru: Переведённые веб-страницы (по размеру)

source: Translation Statistics by Page Size
fr: Statistiques de traduction par taille de pages
it: Statistiche di traduzione in base alla dimensione della pagina
ru: Статистика перевода по размеру страниц

source: Debian web site translation statistics
fr: Statistiques de traduction du site web Debian
it: Statistiche di traduzione per il sito web Debian
ru: Статистика перевода сайта Debian

source: There are %d pages to translate.
fr: %d pages sont à traduire.
it: Ci sono %d pagine da tradurre.
ru: Страниц для перевода: %d.

source: There are %d bytes to translate.
fr: %d octets sont à traduire.
it: Ci sono %d byte da tradurre.
ru: Байт для перевода: %d.

source: There are %d strings to translate.
fr: %d chaînes sont à traduire.
it: Ci sono %d stringhe da tradurre.
ru: Строк для перевода: %d.

source: Diff
fr: Différentiel

source: Diffstat
fr: Statistiques du différentiel
