Repository: omunroe-com/debweb
Catalog: finnish/po/organization.*.po
Languages: fi

source: current
fi: nykyinen

source: member
fi: jäsen

source: manager
fi: johtaja

source: Stable Release Manager
fi: Vakaan versiojohtajat

source: wizard
fi: velho

source: chairman
fi: puheenjohtaja

source: assistant
fi: avustaja

source: secretary
fi: sihteeri

source: Officers
fi: Virkailijat

source: Distribution
fi: Jakelu

source: Support and Infrastructure
fi: Tuki ja infrastruktuuri

source: Debian Pure Blends
fi: Debianin puhtaat sekoitukset

source: Leader
fi: Päällikkö

source: Technical Committee
fi: Tekninen komitea

source: Secretary
fi: sihteeri

source: Development Projects
fi: Kehitysprojektit

source: FTP Archives
fi: FTP-arkistot

source: FTP Assistants
fi: FTP-avustajat

source: Backports
fi: Takaisinsiirrokset

source: Backports Team
fi: Takaisinsiirrosryhmä

source: Individual Packages
fi: Yksittäiset paketit

source: Release Management
fi: Versiohallinto

source: Release Team
fi: Julkaisuryhmä

source: Quality Assurance
fi: Laadunvalvonta

source: Installation System Team
fi: Käynnistyslevykkeet

source: Release Notes
fi: Julkistusmuistio

source: CD Images
fi: CD-raakakopiot

source: Production
fi: Tuotanto

source: Testing
fi: Testaus

source: Autobuilding infrastructure
fi: Automattikääntäjien infrastruktuuri

source: Wanna-build team
fi: Wanna-build-ryhmä

source: Buildd administration
fi: Buildd-ylläpito

source: Documentation
fi: Dokumentointi

source: Work-Needing and Prospective Packages list
fi: WNPP-luettelo

source: Ports
fi: Siirrokset

source: Special Configurations
fi: Erityisvaatimusprojektit

source: Laptops
fi: Kannettavat

source: Firewalls
fi: Palomuurit

source: Embedded systems
fi: Sulautetut järjestelmät

source: Press Contact
fi: Lehdistösihteeri

source: Web Pages
fi: WWW-sivusto

source: Debian Women Project
fi: Debian Women -projekti

source: Events
fi: Tapahtumat

source: Partner Program
fi: Kumppaniohjelma

source: Hardware Donations Coordination
fi: Laitteistolahjoitusten koordinointi

source: User support
fi: Käyttäjätuki

source: Bug Tracking System
fi: Vianhallintajärjestelmä

source: Mailing Lists Administration and Mailing List Archives
fi: Postituslistojen hallinto ja arkistointi

source: Debian Account Managers
fi: Debian-käyttäjätunnuksien hallinta

source: Keyring Maintainers (PGP and GPG)
fi: Avainrenkaan ylläpitäjät (PGP ja GPG)

source: Security Team
fi: Tietoturvatiimi

source: Consultants Page
fi: Konsulttisivut

source: CD Vendors Page
fi: CD-jälleenmyyjien sivut

source: Policy
fi: Linja

source: System Administration
fi: Järjestelmäylläpito

source: This is the address to use when encountering problems on one of Debian's machines, including password problems or you need a package installed.
fi: Tässä on osoitteita, joita tulee käyttää silloin, kun Debianin tietokoneiden kanssa tulee ongelmia esimerkiksi salasanojen kanssa, tai jos sinun pitää saada asennettua ohjelmapaketti.

source: If you have hardware problems with Debian machines, please see <a href="https://db.debian.org/machines.cgi">Debian Machines</a> page, it should contain per-machine administrator information.
fi: Jos havaitset Debianin tietokoneissa laitevikoja, lue <a href="https://db.debian.org/machines.cgi">Debianin koneet</a> -sivu, siellä pitäisi olla kunkin koneen ylläpitäjän yhteystiedot.

source: LDAP Developer Directory Administrator
fi: LDAP-kehittäjähakemiston ylläpito

source: Mirrors
fi: Ohjelmistopeilaukset

source: DNS Maintainer
fi: Nimipalveluvastaavat

source: Package Tracking System
fi: Pakettiseurantajärjestelmä

source: Alioth administrators
fi: Alioth-ylläpitäjät

source: Debian for children from 1 to 99
fi: Debian lapsille (1-99 v)

source: Debian for medical practice and research
fi: Debian terveydenhuollossa

source: Debian for education
fi: Debian oppilaitoksille

source: Debian in legal offices
fi: Debian lakitoimistoille

source: Debian for people with disabilities
fi: Debian toimintarajoitteisille henkilöille
