Repository: omunroe-com/debweb
Catalog: galician/po/organization.*.po
Languages: gl

source: delegation mail
gl: correo de delegacións

source: appointment mail
gl: correo de nomeamentos

source: <void id="male"/>delegate
gl: <void id="male"/>delegado

source: <void id="female"/>delegate
gl: <void id="female"/>delegada

source: current
gl: actual

source: member
gl: membro

source: manager
gl: xestor

source: Stable Release Manager
gl: Xestor da versión estable

source: wizard
gl: mago

source: chairman
gl: presidente

source: assistant
gl: asistente

source: secretary
gl: secretario

source: Officers
gl: Dirixentes

source: Distribution
gl: Distribución

source: Support and Infrastructure
gl: Asistencia e infraestrutura

source: Leader
gl: Líder

source: Technical Committee
gl: Comité técnico

source: Secretary
gl: Secretaría

source: Development Projects
gl: Proxectos de desenvolvemento

source: FTP Archives
gl: Arquivos FTP

source: FTP Masters
gl: Xestores do FTP

source: FTP Assistants
gl: Asistentes do FTP

source: FTP Wizards
gl: Magos do FTP

source: Backports Team
gl: Equipo de backports

source: Individual Packages
gl: Paquetes individuais

source: Release Management
gl: Xestión das publicacións

source: Release Team
gl: Equipo de publicación

source: Quality Assurance
gl: Garantía de calidade

source: Installation System Team
gl: Equipo do sistema de instalación

source: Release Notes
gl: Notas da publicación

source: CD Images
gl: Imaxes de CD

source: Production
gl: Produción

source: Testing
gl: Probas

source: Autobuilding infrastructure
gl: Infraestrutura de construción automática

source: Wanna-build team
gl: Equipo de peticións de construción

source: Buildd administration
gl: Administración de buildd

source: Documentation
gl: Documentación

source: Work-Needing and Prospective Packages list
gl: Lista de paquetes que precisan traballo e por crear

source: Ports
gl: Adaptacións

source: Special Configurations
gl: Configuracións especiais

source: Laptops
gl: Portátiles

source: Firewalls
gl: Devasas

source: Embedded systems
gl: Sistemas embebidos

source: Press Contact
gl: Contacto coa prensa

source: Web Pages
gl: Páxinas web

source: Planet Debian
gl: Planeta Debian

source: Debian Women Project
gl: Proxecto muller Debian

source: Anti-harassment
gl: Anti-acoso

source: Events
gl: Eventos

source: Partner Program
gl: Programa de socios

source: Hardware Donations Coordination
gl: Coordinador das doazóns de hardware

source: User support
gl: Asistencia ao usuario

source: Bug Tracking System
gl: Sistema de seguimento dos informes de fallos

source: Mailing Lists Administration and Mailing List Archives
gl: Administración das listas de correo o dos seus arquivos

source: New Members Front Desk
gl: Recepción de novos membros

source: Debian Account Managers
gl: Xestores de contas de Debian

source: Keyring Maintainers (PGP and GPG)
gl: Mantedores dos chaveiros (PGP e GPG)

source: Security Team
gl: Equipo de seguridade

source: Consultants Page
gl: Páxina de asesores técnicos

source: CD Vendors Page
gl: Páxina de vendedores de CDs

source: Policy
gl: Políticas

source: System Administration
gl: Administración de sistemas

source: This is the address to use when encountering problems on one of Debian's machines, including password problems or you need a package installed.
gl: Este é o enderezo a usar cando se atopen problemas en algunha das máquinas de Debian, incluídos problemas cos contrasinais ou se precisa que se instale un paquete.

source: If you have hardware problems with Debian machines, please see <a href="https://db.debian.org/machines.cgi">Debian Machines</a> page, it should contain per-machine administrator information.
gl: Se ten problemas co hardware de máquinas Debian, consulte a páxina <a href="https://db.debian.org/machines.cgi">máquinas Debian</a>. Debería conter información dos administradores de cada máquina.

source: LDAP Developer Directory Administrator
gl: Administrador do directorio LDAP de desenvolvedores

source: Mirrors
gl: Réplicas

source: DNS Maintainer
gl: Mantedor do DNS

source: Package Tracking System
gl: Sistema de seguimento de paquetes

source: Alioth administrators
gl: Administradores de alioth

source: Debian for children from 1 to 99
gl: Debian para nenos de 1 a 99

source: Debian for medical practice and research
gl: Debian para práctica e investigación médica

source: Debian for education
gl: Debian para a educación

source: Debian in legal offices
gl: Debian en oficinas legais

source: Debian for people with disabilities
gl: Debian para persoas con discapacidades

source: Debian for science and related research
gl: Debian para investigación científica e relacionada
