Repository: omunroe-com/debweb
Catalog: galician/po/stats.*.po
Languages: gl

source: Debian web site translation statistics
gl: Estatísticas de tradución do sitio web de Debian

source: There are %d pages to translate.
gl: Hai %d páxinas por traducir.

source: There are %d bytes to translate.
gl: Hai %d bytes por traducir.

source: There are %d strings to translate.
gl: Hai %d cadeas por traducir.

source: Wrong translation version
gl: A versión da tradución é incorrecta

source: This translation is too out of date
gl: Esta tradución está demasiado desfasada

source: The original is newer than this translation
gl: O orixinal é máis recente que esta tradución

source: The original no longer exists
gl: O orixinal xa non existe

source: hit count N/A
gl: non hai número de visitas

source: hits
gl: visitas

source: Click to fetch diffstat data
gl: Pulse para obter datos de «diffstat»

source: Unified diff
gl: «diff» unificado

source: Colored diff
gl: «diff» coloreado

source: Translation summary for
gl: Resumo da tradución para o

source: Not translated
gl: Sen traducir

source: Outdated
gl: Desfasado

source: Translated
gl: Traducido

source: Up to date
gl: Actualizado

source: files
gl: ficheiros

source: Note: the lists of pages are sorted by popularity. Hover over the page name to see the number of hits.
gl: Nota: as listas de páxinas están ordenadas por popularidade. Pase por riba do nome da páxina para ver o número de visitas.

source: Outdated translations
gl: Traducións desfasadas

source: File
gl: Ficheiro

source: Diff
gl: Diferenzas

source: Comment
gl: Comentario

source: Log
gl: Rexistro

source: Translation
gl: Tradución

source: Maintainer
gl: Mantedor

source: Status
gl: Estado

source: Translator
gl: Tradutor

source: Date
gl: Data

source: General pages not translated
gl: As páxinas xerais non están traducidas

source: Untranslated general pages
gl: Páxinas xerais sen traducir

source: News items not translated
gl: As novas non están traducidas

source: Untranslated news items
gl: Novas non traducidas

source: Consultant/user pages not translated
gl: As páxinas de usuarios/asistentes técnicos non están traducidas

source: Untranslated consultant/user pages
gl: Páxinas de asistentes técnicos/usuarios non traducidas

source: International pages not translated
gl: As páxinas internacionais non están traducidas

source: Untranslated international pages
gl: Páxinas internacionais non traducidas

source: Translated pages (up-to-date)
gl: Páxinas traducidas (actualizadas)

source: Translated templates (PO files)
gl: Modelos traducidos (ficheiros PO)

source: PO Translation Statistics
gl: Estatísticas de traducións PO

source: Fuzzy
gl: Dubidosas

source: Untranslated
gl: Sen traducir

source: Translated web pages
gl: Páxinas web traducidas

source: Translation Statistics by Page Count
gl: Estatísticas de tradución por número de páxinas

source: Language
gl: Idioma

source: Translations
gl: Traducións

source: Translated web pages (by size)
gl: Páxinas web traducidas (por tamaño)

source: Translation Statistics by Page Size
gl: Estatísticas de tradución por tamaño de páxina
