Repository: omunroe-com/debweb
Catalog: bulgarian/po/stats.*.po
Languages: bg

source: Debian web site translation statistics
bg: Статистика на преводите на уеб сайта на Дебиан

source: There are %d pages to translate.
bg: Има %d страници за превод.

source: There are %d bytes to translate.
bg: Има %d байта за превод.

source: There are %d strings to translate.
bg: Има %d низа за превод.

source: Wrong translation version
bg: Грешна версия на превода

source: This translation is too out of date
bg: Преводът е твърде стар

source: The original is newer than this translation
bg: Оригиналният документ е променян след превода

source: The original no longer exists
bg: Оригиналният документ вече не съществува

source: hit count N/A
bg: не е наличен брой на попаденията

source: hits
bg: попадения

source: Click to fetch diffstat data
bg: Извличане на данни за разликите

source: Unified diff
bg: Разлики в стандартен формат

source: Colored diff
bg: Оцветени разлики

source: Translation summary for
bg: Обобщена информация за превода на

source: Not translated
bg: Няма превод

source: Outdated
bg: Остарял

source: Translated
bg: Преведено

source: Up to date
bg: Обновен

source: files
bg: файла

source: bytes
bg: байта

source: Note: the lists of pages are sorted by popularity. Hover over the page name to see the number of hits.
bg: Забележка: списъкът на страниците е подреден по популярност. Поставете мишката над името на страницата за да видите броя попадения.

source: Outdated translations
bg: Преводи, които имат нужда от обновяване

source: File
bg: Файл

source: Diff
bg: Разлики

source: Comment
bg: Бележка

source: Diffstat
bg: Обобщени разлики

source: Log
bg: Журнал на промените

source: Translation
bg: Превод

source: Maintainer
bg: Отговорник

source: Status
bg: Статус

source: Translator
bg: Преводач

source: Date
bg: Дата

source: General pages not translated
bg: Общи страници без превод

source: Untranslated general pages
bg: Общи страници без превод

source: News items not translated
bg: Новини без превод

source: Untranslated news items
bg: Новини без превод

source: Consultant/user pages not translated
bg: Страници за консултанти и потребители без превод

source: Untranslated consultant/user pages
bg: Страници за консултанти и потребители без превод

source: International pages not translated
bg: Международни страници без превод

source: Untranslated international pages
bg: Международни страници без превод

source: Translated pages (up-to-date)
bg: Преведени страници (обновени)

source: Translated templates (PO files)
bg: Преведени низове (файлове PO)

source: PO Translation Statistics
bg: Статистика на преведените низове (PO)

source: Fuzzy
bg: Мъгяви

source: Untranslated
bg: Без превод

source: Total
bg: Общо

source: Total:
bg: Общо:

source: Translated web pages
bg: Преведени страници

source: Translation Statistics by Page Count
bg: Статистика на преводите по брой страници

source: Language
bg: Език

source: Translations
bg: Преводи

source: Translated web pages (by size)
bg: Преведени страници (по размер)

source: Translation Statistics by Page Size
bg: Статистика на преводите по размер на страниците
